
let myths_data = [
    {
        "question_bangla": "করোনা ভাইরাস (COVID-19) উষ্ণ এবং আর্দ্র জলবায়ুতে ছড়ায় না",
        "question_english": "Coronavirus (COVID-19) does not transmit in areas with hot and humid climate",
        "explanation_bangla": "এখন পর্যন্ত পাওয়া তথ্য অনুযায়ী, COVID-19 বা করোনা ভাইরাস সকল জলবায়ুতে, সব ধরণের তাপমাত্রায়, সর্বত্র ছড়াতে পারে। জলবায়ু এবং আবহাওয়া নির্বিশেষে যে যেখানেই থাকি, করোনা ভাইরাসের সংক্রমণ হয়েছে কিংবা সংক্রমণের সম্ভাবনা রয়েছে - এমন কোথাও বসবাস করলে বা যেতে হলে আমাদের সকলের উচিত নিজেদের নিরাপত্তা নিশ্চিত করা।",
        "explanation_english": "From the evidence so far, the COVID-19 virus can be transmitted in ALL AREAS, including areas with hot and humid weather. Regardless of climate, adopt protective measures if you live in, or travel to an area reporting COVID-19.\n",
        "source": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters",
        "truth_value": false
    },
    {
        "question_bangla": "নিউমোনিয়া প্রতিরোধক ভ্যাক্সিন করোনা ভাইরাসকে প্রতিহত করতে পারে না\n",
        "question_english": "Vaccines against pneumonia do not protect you against the new coronavirus (COVID-19)",
        "explanation_bangla": "নিউমোনিয়ার বিরুদ্ধে যেসকল ভ্যাক্সিন দেয়া হয়ে থাকে - যেমন নিউমোকক্কাল ভ্যাক্সিন এবং হেমোফিলিয়াস ইনফ্লুয়েঞ্জা টাইপ ‘বি’ ভ্যাক্সিন - সেগুলো এই করোনা ভাইরাস এর বিরুদ্ধে অকার্যকর। ভাইরাসটি এতটাই নতুন এবং ভিন্ন ধরণের যে এর জন্য নতুন ভ্যাক্সিন তৈরী করা প্রয়োজন। বিশ্বব্যাপী অসংখ্য গবেষকদের সম্মিলিত প্রচেষ্টায় এই করোনা ভাইরাস এর ভ্যাক্সিন আবিষ্কার এর কাজ চলছে।",
        "explanation_english": "Vaccines against pneumonia, such as pneumococcal vaccine and Haemophilus influenzae type B (Hib) vaccine, do not provide protection against the new coronavirus. The virus is so new and different that it needs its own vaccine. Researchers are trying to develop a vaccine against 2019-nCoV.\n",
        "source": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters",
        "truth_value": true
    },
    {
        "question_bangla": "করোনা ভাইরাস বয়সে কম ব্যক্তিদের কিংবা তরুণদের আক্রমণ করে না",
        "question_english": "Coronavirus does not affect young people",
        "explanation_bangla": "সকল বয়সের মানুষই এই করোনা ভাইরাস সংক্রমণের শিকার হতে পারে। যাদের বয়স কম, তাদের রোগের উপসর্গ দেখা দেওয়ার সম্ভাবনা কম, কিন্তু তারা ঠিকই অন্যদের মাঝে এই ভাইরাস ছড়িয়ে দেয়ার বাহন হিসাবে কাজ করতে পারে।\n",
        "explanation_english": "People of all ages can be infected by the new coronavirus (2019-nCoV).. Younger people have less chance of developing symptoms, however they can still transmit the disease to others.\n",
        "source": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters",
        "truth_value": false
    },
    {
        "question_bangla": "এ্যান্টিবায়োটিক করোনা ভাইরাস এর উপর কাজ করে না\n",
        "question_english": "Antibiotics do not work on the new coronavirus (COVID-19)",
        "explanation_bangla": " এ্যান্টিবায়োটিক কোনও ভাইরাস এর উপরই কাজ করে না। এ্যান্টিবায়োটিক কাজ করে অন্য এক ধরণের জীবাণুর উপর, যাকে আমরা চিনি ব্যাক্টেরিয়া হিসাবে।\n",
        "explanation_english": "Antibiotics do not work on any virus, including COVID-19. They are only effective against bacteria.\n",
        "source": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters",
        "truth_value": true
    },
    {
        "question_bangla": "থানকুনি পাতা খাওয়ার মাধ্যমে করোনা ভাইরাস সংক্রমণের সম্ভাবনে কমিয়ে আনা যায়\n",
        "question_english": "Eating Thankuni leaves can make you resistant to the new coronavirus (COVID-19)\n",
        "explanation_bangla": "থানকুনি পাতা খাওয়ার সাথে করোনা ভাইরাস সংক্রমণ রোধের কোনো সম্পর্ক নেই।",
        "explanation_english": "There is no evidence that consuming Thankuni leaves can help grow a resistance against the new coronavirus.\n",
        "source": "https://www.sangbadpratidin.in/bangladesh/rumours-making-rounds-in-bangladesh-on-coronavirus/",
        "truth_value": false
    },

];


let live_news_data = [    {
    "id": 259,
    "title": "করোনায় মৃত ব্যক্তিকে যেভাবে দাফন করা হবে, জানাল আইইডিসিআর",
    "date": "২১-০৩-২০২০",
    "time": "০৬:২৮",
    "url": "https://www.prothomalo.com/bangladesh/article/1646153"
},
    {
        "id": 260,
        "title": "কাতারে কোয়ারেন্টিনে দেড় হাজার বাংলাদেশি",
        "date": "২১-০৩-২০২০",
        "time": "০৬:৫৬",
        "url": "https://www.prothomalo.com/bangladesh/article/1646164"
    },
    {
        "id": 261,
        "title": "২৬ মার্চ স্বাধীনতা দিবসে জাতীয় স্মৃতিসৌধে পুষ্পস্তবক অর্পণ এবং বঙ্গভবনে রাষ্ট্রপতির সংবর্ধনা অনুষ্ঠান বাতিল; স্বাধীনতা পুরস্কার প্রদান অনুষ্ঠান স্থগিত",
        "date": "২১-০৩-২০২০",
        "time": "০৬:৫১",
        "url": ""
    },
    {
        "id": 262,
        "title": "জাতীয় সংসদের বিশেষ অধিবেশন স্থগিত",
        "date": "২১-০৩-২০২০",
        "time": "০৬:৫৭",
        "url": "https://www.prothomalo.com/bangladesh/article/1646162"
    },
    {
        "id": 263,
        "title": "জর্জিয়ায় এক মাসের জন্য জরুরি অবস্থা জারি, জাতির উদ্দেশে প্রেসিডেন্টের ভাষণ",
        "date": "২১-০৩-২০২০",
        "time": "০৭:৩৯",
        "url": ""
    },
    {
        "id": 264,
        "title": "ইরানের মৃত ১৫৫৬, আক্রান্ত ২০৬১০: প্রেসিডেন্ট রুহানি",
        "date": "২১-০৩-২০২০",
        "time": "০৮:২০",
        "url": "https://www.aljazeera.com/news/2020/03/iran-rouhani-covid-19-measures-eased-weeks-200321110824922.html"
    },
    {
        "id": 265,
        "title": "পাকিস্তানে আক্রান্ত ৬৬৬, মৃত ৩: ডন",
        "date": "২১-০৩-২০২০",
        "time": "০৯:৪৬",
        "url": ""
    } ,
    {
        "id": 258,
        "title": "করোনায় আক্রান্ত হওয়ার কথা জানালেন এভারেস্ট জয়ী ওয়াসফিয়া",
        "date": "২১-০৩-২০২০",
        "time": "০৩:৫৩",
        "url": "https://www.prothomalo.com/bangladesh/article/1646121/%E0%A6%95%E0%A6%B0%E0%A7%8B%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%86%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4-%E0%A6%B9%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%A5%E0%A6%BE"
    },
    {
        "id": 257,
        "title": "দেশে করোনাভাইরাসে আক্রান্ত আরও একজনের মৃত্যু, নতুন আক্রান্ত ৪: স্বাস্থ্যমন্ত্রী",
        "date": "২১-০৩-২০২০",
        "time": "০২:২৭",
        "url": ""
    },
    {
        "id": 256,
        "title": "২৪ মার্চ থেকে ১৯ দিন কলম্বিয়ার বেশির ভাগ নাগরিককে আইসোলেশনে থাকতে হবে: প্রেসিডেন্ট ইভান দুক",
        "date": "২১-০৩-২০২০",
        "time": "০২:২৪",
        "url": ""
    },
    {
        "id": 255,
        "title": "ভিয়েতনামে বিদেশ থেকে আসা সবার জন্য ১৪ দিনের বাধ্যতামূলক কোয়ারেন্টিন : ভিয়েতনামের সরকারি পত্রিকা চিনফু",
        "date": "২১-০৩-২০২০",
        "time": "০১:২৩",
        "url": ""
    },
    {
        "id": 254,
        "title": "করোনা ভাইরাসে আক্রান্ত হয়ে ইতালির মিলানে শুক্রবার মারা গেছেন এক বাংলাদেশি",
        "date": "২১-০৩-২০২০",
        "time": "০১:২৩",
        "url": ""
    },
    {
        "id": 253,
        "title": "রাজধানীর দিয়াবাড়িতে কোয়ারেন্টিন সেন্টার প্রত্যাহার : আইএসপিআর",
        "date": "২১-০৩-২০২০",
        "time": "১২:৩৩",
        "url": ""
    },
    {
        "id": 252,
        "title": "করোনাভাইরাসে আক্রান্ত হয়ে সৌদি আরবে দুজনের মৃত্যু: সৌদি স্বাস্থ্য মন্ত্রণালয়",
        "date": "২১-০৩-২০২০",
        "time": "১১:৫৮",
        "url": ""
    },
    {
        "id": 251,
        "title": "যুক্তরাষ্ট্রের ভাইস প্রেসিডেন্ট মাইক পেন্সের কার্যালয়ের এক কর্মকর্তা করোনাভাইরাসে আক্রান্ত: পেন্সের মুখপাত্র",
        "date": "২১-০৩-২০২০",
        "time": "১১:০৮",
        "url": ""
    },
    {
        "id": 250,
        "title": "অ্যারিজোনায় করোনাভাইরাসে আক্রান্ত হয়ে প্রথম মৃত্যু: অ্যারিজোনা স্বাস্থ্য বিভাগ",
        "date": "২১-০৩-২০২০",
        "time": "১০:১৯",
        "url": ""
    },
    {
        "id": 249,
        "title": "শনিবার রাত ১২টা থেকে ইংল্যান্ড, চীন, হংকং, ব্যাংকক ছাড়া সব দেশের সঙ্গে বিমান চলাচল বন্ধ হয়ে যাবে। ৩১ মার্চ পর্যন্ত এই চলাচল বন্ধ থাকবে: অ্যাভিয়েশন চেয়ারম্যান এয়ার ভাইস মার্শাল মো. মফিদুর রহমান",
        "date": "২১-০৩-২০২০",
        "time": "০৯:১৯",
        "url": ""
    },
    {
        "id": 248,
        "title": "ইতালিতে ২৪ ঘণ্টায় ৬২৭ জনের মৃত্যুর ঘটনায় লকডাউনে সেনা আহবান",
        "date": "২১-০৩-২০২০",
        "time": "০৯:১৪",
        "url": ""
    },
    {
        "id": 247,
        "title": "করোনাভাইরাসে আক্রান্ত হয়ে মৃত্যু কমপক্ষে ১১ হাজার ৩১০: জন হপকিন্স বিশ্ববিদ্যালয়",
        "date": "২১-০৩-২০২০",
        "time": "০৮:৩২",
        "url": ""
    },
    {
        "id": 246,
        "title": "বিশ্বে করোনাভাইরাসে আক্রান্ত ২ লাখ ৭২ হাজারের বেশি: জন হপকিন্স বিশ্ববিদ্যালয়",
        "date": "২১-০৩-২০২০",
        "time": "০৮:৩১",
        "url": ""
    },
    {
        "id": 245,
        "title": "যুক্তরাষ্ট্রের নিউ জার্সিতে করোনাভাইরাসে একই পরিবারের ৪ জনের মৃত্যু হয়েছে। তাদের সংস্পর্শে আশা আরও ৩ জন হাসপাতালে ভর্তি আছে। এই পরিবারের সদস্যরা সম্প্রতি এক পার্টিতে যোগ দিয়েছিল।",
        "date": "২১-০৩-২০২০",
        "time": "০৭:৫৯",
        "url": ""
    },
    {
        "id": 244,
        "title": "করোনাভাইরাসের প্রাদুর্ভাব ঠেকাতে কানাডা ও মেক্সিকো সীমান্ত বন্ধ করে দিয়েছে যুক্তরাষ্ট্র। স্থানীয় সময় শনিবার মধ্যরাত থেকে এই নির্দেশ কার্যকর হবে। সূত্র: বিবিসি অনলাইন",
        "date": "২১-০৩-২০২০",
        "time": "০৩:৫১",
        "url": ""
    },
    {
        "id": 243,
        "title": "যুক্তরাজ্যে সব ক্যাফে, বার ও রেস্তোরাঁ বন্ধ ঘোষণা করা হয়েছে। স্থানীয় সময় শুক্রবার রাত থেকে এই নির্দেশনা কার্যকর হবে বলে জানিয়েছেন প্রধানমন্ত্রী বরিস জনসন।",
        "date": "২১-০৩-২০২০",
        "time": "০৩:৩০",
        "url": ""
    },
    {
        "id": 242,
        "title": "শুক্রবার সৌদি আরবে ৭০ জন নতুন রোগী শনাক্ত হয়েছে। দেশটিতে এ নিয়ে ৩৪৪ জন করোনাভাইরাস আক্রান্ত রোগী পাওয়া গেছে। সৌদির স্বাস্থ্য মন্ত্রণালয়ের বরাত দিয়ে সৌদি প্রেস এজেন্সি এই তথ্য দিয়েছে। সূত্র: সৌদি গেজেট",
        "date": "২১-০৩-২০২০",
        "time": "০৩:২২",
        "url": "http://www.saudigazette.com.sa/article/591082?fbclid=IwAR1cXjEdmTJzUlSSKxxvW8U4kgbedHWG4zUCds25wfj1sjZW1MEN5pbikm8"
    },
    {
        "id": 241,
        "title": "যুক্তরাজ্যে করোনাভাইরাসের কারণে যারা কর্মস্থলে যোগ দিতে পারছেন না, তাদের বেতনের ৮০ শতাংশ সরকারের পক্ষ থেকে দেওয়া হবে। সূত্র: বিবিসি অনলাইন",
        "date": "২১-০৩-২০২০",
        "time": "০৩:২২",
        "url": ""
    },
    {
        "id": 240,
        "title": "চীনের হুবেই প্রদেশের উহান শহর বিশ্বের বাকি দেশগুলোকে আশার আলো দেখাচ্ছে বলে মন্তব্য করেছেন বিশ্ব স্বাস্থ্য সংস্থার প্রধান ড. টেড্রস অ্যাডহানম গেব্রেইয়েসুস। শুক্রবার সন্ধ্যায় সুইজারল্যান্ডের জেনেভায় এক ভার্চ্যুয়াল সংবাদ সম্মেলনে তিনি এই কথা বলেন।",
        "date": "২১-০৩-২০২০",
        "time": "০২:৩৮",
        "url": "https://www.prothomalo.com/international/article/1646023/"
    },
    {
        "id": 239,
        "title": "যুক্তরাষ্ট্রের নিউইয়র্ককে লকডাউন করা হয়েছে। নিউইয়র্কের গভর্ণর ‘লকডাউন’ ঘোষণা করেন। প্রয়োজনে ঘর থেকে কাজ করার নির্দেশ দেওয়া হয়েছে।",
        "date": "২১-০৩-২০২০",
        "time": "০২:৩৭",
        "url": "https://www.prothomalo.com/international/article/1646024/"
    },
    {
        "id": 238,
        "title": "ইতালিতে একদিনে মৃত ৬২৭ জন; মোট মৃত ৪,০৩২ জন। পরিস্থিতি সামলাতে সেনা মোতায়েন। সূত্র: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "০৩:৩৩",
        "url": "https://www.reutersconnect.com/all?id=tag%3Areuters.com%2C2020%3Anewsml_R1N29V00V&share=true"
    },
    {
        "id": 237,
        "title": "ইরানে মৃতের সংখ্যা ১৪ শ ছাড়িয়েছে: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "১১:৩৩",
        "url": ""
    },
    {
        "id": 236,
        "title": "ইতালিতে ‘লক ডাউন’ কার্যকরে সেনা মোতায়েনের সিদ্ধান্ত: সিএনএন",
        "date": "২০-০৩-২০২০",
        "time": "১১:১৩",
        "url": "https://edition.cnn.com/2020/03/20/europe/italy-military-coronavirus-intl/index.html"
    },
    {
        "id": 235,
        "title": "ইউরোপে মৃতের সংখ্যা ৫ হাজার ছাড়াল: আল জাজিরা",
        "date": "২০-০৩-২০২০",
        "time": "০৯:৫২",
        "url": ""
    },
    {
        "id": 234,
        "title": "ইন্দোনেশিয়ায় মৃত ৩২, রাজধানী জাকার্তায় জরুরি অবস্থা জারি",
        "date": "২০-০৩-২০২০",
        "time": "০৯:৩২",
        "url": ""
    },
    {
        "id": 233,
        "title": "পাকিস্তানে আক্রান্ত ৪৭৫ জন, মৃত ৩",
        "date": "২০-০৩-২০২০",
        "time": "০৮:৫৯",
        "url": ""
    },
    {
        "id": 232,
        "title": "মিরপুরে অবস্থিত জাতীয় চিড়িয়াখানা ৩১ মার্চ পর্যন্ত বন্ধ ঘোষণা",
        "date": "২০-০৩-২০২০",
        "time": "০৮:৩৬",
        "url": ""
    },
    {
        "id": 231,
        "title": "স্পেনে মৃতের সংখ্যা এক হাজার পেরিয়েছে, আক্রান্ত ২০ হাজার: আল জাজিরা",
        "date": "২০-০৩-২০২০",
        "time": "০৭:২১",
        "url": ""
    },
    {
        "id": 230,
        "title": "মৃতের সংখ্যা ১০ হাজার ছাড়াল, আক্রান্ত প্রায় আড়াই লাখ: বিবিসি",
        "date": "২০-০৩-২০২০",
        "time": "০৬:৩৩",
        "url": ""
    },
    {
        "id": 229,
        "title": "যুক্তরাষ্ট্রের ক্যালিফোর্নিয়া অঙ্গরাজ্যের দুই কোটি বাসিন্দা করোনায় আক্রান্ত হতে পারে, আশঙ্কা গভর্নরের। সবাইকে ঘরে থাকার নির্দেশ। যুক্তরাষ্ট্রে মৃত ২০৫, আক্রান্ত ১৪ হাজারের বেশি",
        "date": "২০-০৩-২০২০",
        "time": "০৫:১৩",
        "url": ""
    },
    {
        "id": 228,
        "title": "দেশে আরও তিনজন করোনা আক্রান্ত রোগী শনাক্ত: আইইডিসিআর",
        "date": "২০-০৩-২০২০",
        "time": "০৩:৫১",
        "url": ""
    },
    {
        "id": 227,
        "title": "ভারতে করোনাভাইরাসে আক্রান্ত রোগীর সংখ্যা ২০০ ছাড়িয়েছে: এনডিটিভি",
        "date": "২০-০৩-২০২০",
        "time": "০৩:১৮",
        "url": ""
    },
    {
        "id": 226,
        "title": "করোনাভাইরাসে বিশ্বব্যাপী মৃত্যু ১০ হাজার ছাড়িয়ে গেছে: জন হপকিনস ইউনিভার্সিটি",
        "date": "২০-০৩-২০২০",
        "time": "০২:১২",
        "url": ""
    },
    {
        "id": 225,
        "title": "যুক্তরাজ্যে করোনাভাইরাসে মৃতের সংখ্যা বেড়ে ১৪৪: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "০১:২২",
        "url": ""
    },
    {
        "id": 224,
        "title": "দেশজুড়ে কারফিউ জারি করেছে শ্রীলঙ্কা, আগামী মাসে অনুষ্ঠেয় পার্লামেন্ট নির্বাচন স্থগিত: বিবিসি",
        "date": "২০-০৩-২০২০",
        "time": "০১:০০",
        "url": ""
    },
    {
        "id": 223,
        "title": "যুক্তরাষ্ট্রে করোনাভাইরাসে মৃতের সংখ্যা ২০০ ছুঁয়েছে: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "১২:৫৬",
        "url": ""
    },
    {
        "id": 222,
        "title": "নিউইয়র্কে প্রবাসী বাংলাদেশি পরিবারের চার সদস্য করোনাভাইরাসে আক্রান্ত। সবাই হাসপাতালে চিকিৎসাধীন।",
        "date": "২০-০৩-২০২০",
        "time": "১২:৩১",
        "url": "https://www.prothomalo.com/northamerica/article/1645850/"
    },
    {
        "id": 221,
        "title": "করোনা মহামারি ঠেকাতে সূর্যের আলোর নিচে বসার পরামর্শ দিলেন ভারতের স্বাস্থ্য প্রতিমন্ত্রী অশ্বিনী চৌবে",
        "date": "২০-০৩-২০২০",
        "time": "১০:৫০",
        "url": "https://www.ndtv.com/india-news/coronavirus-outbreak-india-sit-in-the-sun-health-minister-ashwini-choubeys-advice-on-coronavirus-2197303?pfrom=home-coronavirus-lateststories_live"
    },
    {
        "id": 220,
        "title": "জেনে নিন: করোনা পরিস্থিতিতে মানসিক চাপ সামলাবেন কী করে",
        "date": "২০-০৩-২০২০",
        "time": "১০:৩২",
        "url": "https://www.prothomalo.com/life-style/article/1645809"
    },
    {
        "id": 219,
        "title": "করোনা মহামারি: ক্যালিফোর্নিয়া অঙ্গরাজ্যের সবাইকে ‘ঘরে থাকার’ নির্দেশ।",
        "date": "২০-০৩-২০২০",
        "time": "১০:৩১",
        "url": "https://www.bbc.com/news/world-us-canada-51970815"
    },
    {
        "id": 218,
        "title": "ইউরোপে করোনাভাইরাস মহামারি দেখে বিশেষজ্ঞরা বলছেন, করোনাভাইরাসে আক্রান্ত ব্যক্তির গুরুতর লক্ষণ দেখা না গেলেও সংক্রমিত ব্যক্তিরা এটি সহজেই ছড়াতে পারে।",
        "date": "২০-০৩-২০২০",
        "time": "১০:২২",
        "url": "https://www.prothomalo.com/international/article/1645825"
    },
    {
        "id": 217,
        "title": "বিশ্বের ১৬৮টি দেশ-অঞ্চলে করোনাভাইরাস, আক্রান্তের সংখ্যা ২০৯৮৩৯, মৃতের সংখ্যা ৮৭৭৮: বিশ্ব স্বাস্থ্য সংস্থা",
        "date": "২০-০৩-২০২০",
        "time": "১০:০৬",
        "url": ""
    },
    {
        "id": 216,
        "title": "করোনাভাইরাস মোকাবিলায় সহযোগিতার বিষয়ে শুক্রবার ভিডিও কনফারেন্স করবে চীন, জাপান ও দক্ষিণ কোরিয়া।",
        "date": "২০-০৩-২০২০",
        "time": "০৯:১৬",
        "url": ""
    },
    {
        "id": 215,
        "title": "করোনার কারণে জি-৭ সম্মেলন স্থগিত করেছে আয়োজক দেশ যুক্তরাষ্ট্র।",
        "date": "২০-০৩-২০২০",
        "time": "০৯:১৬",
        "url": ""
    },
    {
        "id": 214,
        "title": "করোনাভাইরাসের কারণে বৈশ্বিক অর্থনৈতিক মন্দা মোকাবিলায় বিশ্বনেতাদের একসঙ্গে কাজ করার আহ্বান জানিয়েছেন জাতিসংঘ মহাসচিব আন্তোনিও গুতেরেস। সূত্র: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "০২:৪৪",
        "url": "https://www.prothomalo.com/international/article/1645813/"
    },
    {
        "id": 213,
        "title": "ফ্রান্সে মৃতের সংখ্যা বেড়ে ৩৭২: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "০২:৩২",
        "url": ""
    },
    {
        "id": 212,
        "title": "মহামারির দিনে কারাবন্দীদের মুক্তি দেওয়ার আহ্বান জানানো নারীকে আটক করেছে মিসর: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "০২:৩৩",
        "url": ""
    },
    {
        "id": 211,
        "title": "আয়ারল্যান্ডে আক্রান্তের সংখ্যা ৩৬৬ থেকে বেড়ে ৫৫৭: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "০১:০৩",
        "url": ""
    },
    {
        "id": 210,
        "title": "নেদারল্যান্ডসে করোনাভাইরাসের বিরুদ্ধে লড়াইয়ে নেতৃত্ব দেওয়া দেশটির স্বাস্থ্যমন্ত্রী ক্লান্তিজনিত কারণে পদত্যাগ করেছেন: রয়টার্স",
        "date": "২০-০৩-২০২০",
        "time": "০২:৩২",
        "url": ""
    },
    {
        "id": 209,
        "title": "জনগণ সরকারের উপদেশ মেনে চললে ১২ সপ্তাহের মধ্যে করোনা নিয়ন্ত্রণের ঘোষণা ব্রিটিশ প্রধানমন্ত্রীর",
        "date": "২০-০৩-২০২০",
        "time": "১২:২১",
        "url": ""
    },
    {
        "id": 208,
        "title": "মৃতের সংখ্যায় চীনকে ছাড়িয়ে গেল ইতালি। ইতালিতে নতুন করে ৪২৭ জনের মৃত্যুতে মোট মৃতের সংখ্যা দাঁড়িয়েছে ৩৪০৫ জনে। চীনে মোট মৃত ৩২৪৫ জন।",
        "date": "১৯-০৩-২০২০",
        "time": "০৩:২১",
        "url": "https://www.prothomalo.com/international/article/1645814/"
    },
    {
        "id": 207,
        "title": "করোনাভাইরাসের কারণে বাহরাইনে পবিত্র জুমা’র নামাজ স্থগিত",
        "date": "১৯-০৩-২০২০",
        "time": "১০:২১",
        "url": ""
    },
    {
        "id": 206,
        "title": "রাশিয়ায় করোনাভাইরাসে প্রথম মৃত্যু। ৭৯ বছর বয়সী এক নারী মারা গেছেন",
        "date": "১৯-০৩-২০২০",
        "time": "১০:০৮",
        "url": ""
    },
    {
        "id": 205,
        "title": "স্পেনে এক দিনেই মারা গেছে ২০৯জন। দেশটিতে মোট মৃতের সংখ্যা ৭৬৭",
        "date": "১৯-০৩-২০২০",
        "time": "০৯:২৪",
        "url": ""
    },
    {
        "id": 204,
        "title": "সুইজারল্যান্ডে করোনায় মৃত ৩৩, আক্রান্ত ৩৪৩৮। বাইরে থেকে কারও প্রবেশে নিষেধাজ্ঞা দিয়েছে নিউজিল্যান্ড ও অস্ট্রেলিয়া",
        "date": "১৯-০৩-২০২০",
        "time": "০৯:১৭",
        "url": ""
    },
    {
        "id": 203,
        "title": "ভারতে করোনভাইরাস ঠেকাতে রোববার ‘জনতা কারফিউ’ জারির ঘোষণা দিলেন প্রধানমন্ত্রী মোদি",
        "date": "১৯-০৩-২০২০",
        "time": "০৯:১১",
        "url": ""
    },
    {
        "id": 202,
        "title": "রোববার থেকে ভারতে কোনো বিদেশি ফ্লাইট প্রবেশ নিষিদ্ধ, ৬৫ বছরের বেশি বয়সী সবাইকে ঘরে থাকার নির্দেশ",
        "date": "১৯-০৩-২০২০",
        "time": "০৮:৪৫",
        "url": ""
    },
    {
        "id": 201,
        "title": "পাকিস্তানে করোনাভাইরাসে আক্রান্ত ৩৭৭, মৃত ২। শুধু সিন্ধু প্রদেশেই আক্রান্ত ২১৩",
        "date": "১৯-০৩-২০২০",
        "time": "০৭:২৫",
        "url": ""
    },
    {
        "id": 200,
        "title": "যুক্তরাষ্ট্রে আক্রান্ত ব্যক্তির সংখ্যা বেড়ে ৮ হাজার ৮৯৮, মৃত ১৪৯: সিএনএন",
        "date": "১৯-০৩-২০২০",
        "time": "০৬:৪০",
        "url": ""
    },
    {
        "id": 199,
        "title": "করোনাভাইরাসে ভারতে চতুর্থ ব্যক্তির মৃত্যু: এনডিটিভি",
        "date": "১৯-০৩-২০২০",
        "time": "০৩:০৩",
        "url": ""
    },
    {
        "id": 198,
        "title": "করোনাভাইরাসে নর্দার্ন আয়ারল্যান্ডে প্রথম মৃত্যু",
        "date": "১৯-০৩-২০২০",
        "time": "০৫:৩৮",
        "url": ""
    },
    {
        "id": 197,
        "title": "মিসর আগামী ৩১ মার্চ পর্যন্ত সব ক্যাফে, মল, স্পোর্টস ক্লাব ও নাইট ক্লাব রাতভর বন্ধ রাখবে।",
        "date": "১৯-০৩-২০২০",
        "time": "০৪:২০",
        "url": ""
    },
    {
        "id": 196,
        "title": "করোনার বিস্তার ঠেকাতে অস্ট্রেলিয়া ও নিউজিল্যান্ডে সব নন–রেসিডেন্ট মানুষের প্রবেশে নিষেধাজ্ঞা।",
        "date": "১৯-০৩-২০২০",
        "time": "০৪:০৫",
        "url": ""
    },
    {
        "id": 195,
        "title": "করোনা সতর্কতায় ঢাকা বিশ্ববিদ্যালয়ের শিক্ষার্থীদের শুক্রবার সন্ধ্যার মধ্যে হল ছাড়ার নির্দেশ, ছুটি বাড়ল",
        "date": "১৯-০৩-২০২০",
        "time": "০৩:২৭",
        "url": "https://www.prothomalo.com/bangladesh/article/1645698/"
    },
    {
        "id": 194,
        "title": "করোনা নিয়ে যোগাযোগে আইইডিসিআরের ই–মেইল, ফেসবুক ও আরেকটি হটলাইন",
        "date": "১৯-০৩-২০২০",
        "time": "০৩:২৫",
        "url": "https://www.prothomalo.com/bangladesh/article/1645710/"
    },
    {
        "id": 193,
        "title": "করোনা পরিস্থিতির কারণে অনির্দিষ্টকালের জন্য বন্ধ দেশের ক্রিকেট।",
        "date": "১৯-০৩-২০২০",
        "time": "০২:৪৭",
        "url": "https://www.prothomalo.com/sports/article/1645704/"
    },
    {
        "id": 192,
        "title": "করোসাভাইরাসের কারণে ঋণগ্রহীতাদের জন্য বিশেষ সুবিধার ঘোষণা দিয়েছে বাংলাদেশ ব্যাংক।",
        "date": "১৯-০৩-২০২০",
        "time": "০২:১২",
        "url": "https://www.prothomalo.com/economy/article/1645678/"
    },
    {
        "id": 191,
        "title": "নিউইয়র্কে প্রথম করোনায় আক্রান্ত নারী এখন সুস্থ।",
        "date": "১৯-০৩-২০২০",
        "time": "০১:৪৩",
        "url": "https://www.prothomalo.com/northamerica/article/1645684/"
    },
    {
        "id": 190,
        "title": "করোনাভাইরাসের কারণে পরবর্তী নির্দেশ না দেওয়া পর্যন্ত সচিবালয়ের ভেতরে সাধারণ দর্শনার্থী পাস সাময়িক বন্ধ থাকবে",
        "date": "১৯-০৩-২০২০",
        "time": "০১:৩৫",
        "url": ""
    },
    {
        "id": 189,
        "title": "বাংলাদেশে আরও ৩ জন করোনাভাইরাসে আক্রান্ত, মোট আক্রান্ত ১৭ জন।",
        "date": "১৯-০৩-২০২০",
        "time": "০১:১৯",
        "url": "https://www.prothomalo.com/bangladesh/article/1645677/"
    },
    {
        "id": 188,
        "title": "বেঙ্গালুরু বিমানবন্দরে বিদেশফেরত যাত্রীদের হাতে হোম কোয়ারেন্টিনের সিল মেরে দিচ্ছে কর্ণাটক সরকার",
        "date": "১৯-০৩-২০২০",
        "time": "১২:৫৫",
        "url": ""
    },
    {
        "id": 187,
        "title": "সৌদি আরবে আবাসিক ভিসাধারীদের বিদেশ থেকে আসতে দুই  সপ্তাহের নিষেধাজ্ঞা",
        "date": "১৯-০৩-২০২০",
        "time": "১২:১৮",
        "url": ""
    },
    {
        "id": 186,
        "title": "বিশ্বে করোনাভাইরাসে আক্রান্ত ২ লাখ ১৮ হাজার ৮০০: যুক্তরাষ্ট্রের জন হপকিন্স বিশ্ববিদ্যালয়",
        "date": "১৯-০৩-২০২০",
        "time": "১১:৫৭",
        "url": ""
    },
    {
        "id": 185,
        "title": "করোনা-আতঙ্কে ভারতে আত্মহত্যা করেছেন এক ব্যক্তি। তিনি দিল্লির সফদরজঙ্গ হাসপাতালে চিকিৎসাধীন ছিলেন।",
        "date": "১৯-০৩-২০২০",
        "time": "০৩:০৩",
        "url": ""
    },
    {
        "id": 184,
        "title": "করোনা সংক্রমণের ভয়ে নেইমার ‘পালিয়েছেন’ প্যারিস থেকে, উড়াল দিয়েছেন ব্রাজিলের উদ্দেশে।",
        "date": "১৯-০৩-২০২০",
        "time": "১০:৩৪",
        "url": "https://www.prothomalo.com/sports/article"
    },
    {
        "id": 183,
        "title": "করোনাভাইরাসের ঝুঁকি মোকাবিলায় নিজেদের যথাযথ নিরাপত্তা নিশ্চিত করার দাবিতে রাজশাহী মেডিকেল কলেজ হাসপাতালের ইন্টার্ন চিকিৎসকেরা কর্মবিরতিতে গেছেন।",
        "date": "১৯-০৩-২০২০",
        "time": "১০:৩০",
        "url": "https://www.prothomalo.com/bangladesh/article/1645630"
    },
    {
        "id": 182,
        "title": "ব্লুমবার্গের প্রতিবেদন: উহানে করোনাভাইরাস ছড়িয়ে পড়ার সময় প্রথম দিকে চিকিৎসক ও নার্সদের পর্যাপ্ত সুরক্ষাব্যবস্থা ছিল না। অধ্যাপক উ দং মনে করেন, চীনের মতো একই ভুল ইউরোপও করছে। সবাইকে বুঝতে হবে যে চিকিৎসাসংশ্লিষ্ট ব্যক্তিদের রক্ষা করা খুব প্রয়োজন।",
        "date": "১৯-০৩-২০২০",
        "time": "১০:২৭",
        "url": "https://www.prothomalo.com/international/article/1645605"
    },
    {
        "id": 181,
        "title": "যুক্তরাষ্ট্রের বোস্টনভিত্তিক বায়োটেক প্রতিষ্ঠান মর্ডানা ঘোষণা করেছে, আগামী মাস থেকে তারা মানুষের ওপর করোনার ভ্যাকসিন প্রয়োগের পরীক্ষামূলক পর্যায়ে চলে যাবে।",
        "date": "১৯-০৩-২০২০",
        "time": "১০:২১",
        "url": "https://www.prothomalo.com/international/article/1645632"
    },
    {
        "id": 180,
        "title": "বিশ্বজুড়ে প্রায় ৩৫টি কোম্পানি ও একাডেমিক প্রতিষ্ঠান করোনাভাইরাসের ভ্যাকসিন তৈরিতে কাজ শুরু করেছে। ইউরোপীয় ইউনিয়নের নেতারা বলছেন, বড়জোর ছয় মাসের মধ্যেই করোনার ভ্যাকসিন হাতের নাগালে চলে আসবে বলে আশা করছেন তাঁরা।",
        "date": "১৯-০৩-২০২০",
        "time": "১০:১৮",
        "url": "https://www.prothomalo.com/international/article/1645632"
    },
    {
        "id": 179,
        "title": "করোনা মহামারির প্রভাব মোকাবিলায় ৭৫ হাজার কোটি ইউরোর বিশেষ প্যাকেজ ঘোষণা করেছে ইউরোপিয়ান সেন্ট্রাল ব্যাংক।",
        "date": "১৯-০৩-২০২০",
        "time": "০৩:০৪",
        "url": ""
    },
    {
        "id": 178,
        "title": "চীনে করোনার সংক্রমণ কমার সঙ্গে সঙ্গে জীবনযাত্রা ক্রমে স্বাভাবিক হয়ে আসছে: আল-জাজিরা",
        "date": "১৯-০৩-২০২০",
        "time": "০৩:০৩",
        "url": ""
    },
    {
        "id": 177,
        "title": "জাপানের অন্যতম প্রধান দ্বীপ হোক্কাইডো থেকে জরুরি অবস্থা তুলে নিল সরকার। করোনা সংক্রমণের কারণে গত মাসে সেখানে জরুরি অবস্থা জারি করা হয়। জানিয়েছে ফরাসি বার্তা সংস্থা এএফপি",
        "date": "১৯-০৩-২০২০",
        "time": "১০:০১",
        "url": ""
    },
    {
        "id": 176,
        "title": "করোনাভাইরাস বাতাসে তিন ঘণ্টা পর্যন্ত টিকতে পারে। বলছেন যুক্তরাষ্ট্রের রোগ নিয়ন্ত্রণবিষয়ক সংস্থা সেন্টার ফর ডিজিজ কন্ট্রোল অ্যান্ড প্রিভেনশন (সিডিসি), ইউনিভার্সিটি অব ক্যালিফোর্নিয়া, লস অ্যাঞ্জেলেস এবং প্রিন্সটন বিশ্ববিদ্যালয়ের একদল গবেষক।",
        "date": "১৯-০৩-২০২০",
        "time": "০৯:৪৬",
        "url": "https://www.prothomalo.com/northamerica/article"
    },
    {
        "id": 175,
        "title": "করোনা সংক্রমণ প্রতিরোধ: আগ্রাসী পদক্ষেপেই সামাল দিয়েছে চীন ও দক্ষিণ কোরিয়া। পড়ুন আজকের প্রথম আলো পত্রিকায়",
        "date": "১৯-০৩-২০২০",
        "time": "০৯:৩৫",
        "url": ""
    },
    {
        "id": 174,
        "title": "করোনাভাইরাস মোকাবিলা: বিচ্ছিন্ন, পরীক্ষা ও শনাক্ত করাই মূল কাজ, বলছে বিশ্ব স্বাস্থ্য সংস্থা। পড়ুন আজকের প্রথম আলো পত্রিকায়",
        "date": "১৯-০৩-২০২০",
        "time": "০৮:২৯",
        "url": ""
    },
    {
        "id": 173,
        "title": "মার্কিন কংগ্রেসের দুই সদস্য করেনাভাইরাসে আক্রান্ত",
        "date": "১৯-০৩-২০২০",
        "time": "০৮:২২",
        "url": ""
    },
    {
        "id": 172,
        "title": "চীনের উহান শহর বা হুবেই প্রদেশে করোনাভাইরাসে নতুন করে আক্রান্ত হওয়ার কোনো খবর নেই। করোনাভাইরাস সংক্রমণের খবর প্রকাশের পর এই প্রথম ওই অঞ্চল থেকে এ খবর পাওয়া গেল।",
        "date": "১৯-০৩-২০২০",
        "time": "০৮:১৭",
        "url": ""
    },
    {
        "id": 171,
        "title": "যুক্তরাষ্ট্রের জন হপকিন্স বিশ্ববিদ্যালয়ের তথ্য: করোনাভাইরাসে আক্রান্ত ন্যূনতম ৮৩ হাজার রোগী সুস্থ হয়ে গেছেন।",
        "date": "১৯-০৩-২০২০",
        "time": "০৮:১২",
        "url": ""
    },
    {
        "id": 170,
        "title": "বিশ্বস্বাস্থ্য সংস্থার সর্বশেষ তথ্য: ১৬৬টি দেশ ও অঞ্চলে ২ লাখ ৭ হাজার ৮৬০ জন আক্রান্ত। মারা গেছে ৮৬৫৭ জন।",
        "date": "১৯-০৩-২০২০",
        "time": "০৮:০৭",
        "url": "https://experience.arcgis.com/experience/685d0ace521648f8a5beeeee1b9125cd"
    },
    {
        "id": 169,
        "title": "ইতালিতে একদিনে সর্বোচ্চ সংখ্যক মানুষের মৃত্যু। ২৪ ঘণ্টায় মৃত্যু হয়েছে ৪৭৫ জনের। দেশটিতে এ পর্যন্ত ৩ হাজারের কাছাকাছি সংখ্যক মানুষের মৃত্যু হয়েছে। এখন পর্যন্ত ৩৫ হাজার ৭১৩ জন করোনাভাইরাস আক্রান্ত রোগী শনাক্ত করা হয়েছে। সূত্র: বিবিসি অনলাইন",
        "date": "১৯-০৩-২০২০",
        "time": "০১:৫৪",
        "url": ""
    },
    {
        "id": 168,
        "title": "যুক্তরাজ্যে মৃতের সংখ্যা ১০৪, শুক্রবার থেকে সব স্কুল বন্ধ:  ব্রিটিশ প্রধানমন্ত্রী",
        "date": "১৯-০৩-২০২০",
        "time": "১২:১৩",
        "url": ""
    },
    {
        "id": 167,
        "title": "ইতালিতে একদিনেই মৃত ৪৭৫। মোট মৃতের সংখ্যা প্রায় তিন হাজার। আক্রান্ত সাড়ে ৩৫ হাজার ছাড়িয়েছে: বিবিসি",
        "date": "১৮-০৩-২০২০",
        "time": "১১:৪৩",
        "url": ""
    },
    {
        "id": 166,
        "title": "জাপানের ওষুধ করোনা সারাতে ‘নিশ্চিতভাবে কার্যকর’, দাবি চীনের",
        "date": "১৮-০৩-২০২০",
        "time": "১১:২৩",
        "url": "https://www.prothomalo.com/international/article/1645606"
    },
    {
        "id": 165,
        "title": "কিউবায় করোনাভাইরাসে প্রথম ব্যক্তির মৃত্যুর খবর নিশ্চিত করেছে দেশটির সরকার: সিএনএন",
        "date": "১৮-০৩-২০২০",
        "time": "১০:৩৫",
        "url": ""
    },
    {
        "id": 164,
        "title": "করোনাভাইরাস পরীক্ষার জন্য বাংলাদেশকে কিট দেবে চীন",
        "date": "১৮-০৩-২০২০",
        "time": "০৯:৪১",
        "url": "https://www.prothomalo.com/bangladesh/article/1645582"
    },
    {
        "id": 163,
        "title": "ফ্রান্সকে ১০ লাখ ফেসমাস্ক দিয়েছে চীন: সিএনএন",
        "date": "১৮-০৩-২০২০",
        "time": "০৯:১১",
        "url": ""
    },
    {
        "id": 162,
        "title": "যুক্তরাষ্ট্র–কানাডা সীমান্ত সাময়িকভাবে বন্ধের  বিষয়ে একমত দুই দেশ",
        "date": "১৮-০৩-২০২০",
        "time": "০৮:৫৮",
        "url": ""
    },
    {
        "id": 161,
        "title": "ইউক্রেনের রাজধানী কিয়েভে জরুরি অবস্থা জারি: রয়টার্স",
        "date": "১৮-০৩-২০২০",
        "time": "০৭:৪৪",
        "url": ""
    },
    {
        "id": 160,
        "title": "বিদেশ ভ্রমণে সংযুক্ত আরব আমিরাতের সাময়িক নিষেধাজ্ঞা: সিএনএন",
        "date": "১৮-০৩-২০২০",
        "time": "০৭:৩৫",
        "url": ""
    },
    {
        "id": 159,
        "title": "লিবিয়ার পূর্বাঞ্চলে কারফিউ জারি: রয়টার্স",
        "date": "১৮-০৩-২০২০",
        "time": "০৭:৩২",
        "url": ""
    },
    {
        "id": 158,
        "title": "ভারতীয় সেনাবাহিনীতে করোনাভাইরাস সংক্রমণ ঘটেছে",
        "date": "১৮-০৩-২০২০",
        "time": "০৭:১৬",
        "url": "https://www.prothomalo.com/international/article/1645558"
    },
    {
        "id": 157,
        "title": "বিশ্বজুড়ে করোনাভাইরাসে আক্রান্ত দুই লাখ ছাড়িয়েছে, মৃতের সংখ্যা ছাড়াল ৮ হাজার: বিবিসি",
        "date": "১৮-০৩-২০২০",
        "time": "০৬:২৭",
        "url": ""
    },
    {
        "id": 156,
        "title": "কক্সবাজার ও পতেঙ্গা সৈকতে লোকসমাগম নিষিদ্ধ",
        "date": "১৮-০৩-২০২০",
        "time": "০৭:০২",
        "url": "https://www.prothomalo.com/bangladesh/article/1645546"
    },
    {
        "id": 155,
        "title": "চীনে করোনাভাইরাসের বিস্তার কমে আসছে, বুধবার মাত্র একজন আক্রান্ত",
        "date": "১৮-০৩-২০২০",
        "time": "০৫:১৪",
        "url": ""
    },
    {
        "id": 154,
        "title": "ফ্রান্সের পূর্বাঞ্চলে করোনাভাইরাস মোকাবিলায় হাসপাতালগুলোর সহায়তায় নেমেছেন সেনা সদস্যরা: রয়টার্স",
        "date": "১৮-০৩-২০২০",
        "time": "০৫:১৯",
        "url": ""
    },
    {
        "id": 153,
        "title": "করোনাভাইরাসে বাংলাদেশে প্রথম মৃত্যু: আইইডিসিআর",
        "date": "১৮-০৩-২০২০",
        "time": "০৪:১৩",
        "url": "https://www.prothomalo.com/bangladesh/article/1645525/"
    },
    {
        "id": 152,
        "title": "করোনাভাইরাসের কারণে অন্যান্য দেশের মতো যেখানে প্রয়োজন, সেখানে শাটডাউন করা হবে: ওবায়দুল কাদের।",
        "date": "১৮-০৩-২০২০",
        "time": "০২:৫৭",
        "url": "https://www.prothomalo.com/bangladesh/article/1645512/"
    },
    {
        "id": 151,
        "title": "বাইরের ভ্রমণকারীদের এক মাসের জন্য নিষিদ্ধ করছে ইউরোপীয় ইউনিয়ন।",
        "date": "১৮-০৩-২০২০",
        "time": "০১:৫৮",
        "url": ""
    },
    {
        "id": 150,
        "title": "গাজীপুরের কোয়ারেন্টিনে রাখা একজনের শরীরে করোনাভাইরাস শনাক্ত।",
        "date": "১৮-০৩-২০২০",
        "time": "০১:০২",
        "url": "https://www.prothomalo.com/bangladesh/article/1645491/"
    },
    {
        "id": 149,
        "title": "যুক্তরাষ্ট্রের লাস ভেগাসের ক্যাসিনোগুলো এক মাস বন্ধ রাখার নির্দেশ।",
        "date": "১৮-০৩-২০২০",
        "time": "১২:৪০",
        "url": ""
    },
    {
        "id": 148,
        "title": "ইসরায়েলে করোনাভাইরাস ঠেকাতে গোয়েন্দা",
        "date": "১৮-০৩-২০২০",
        "time": "১২:২৮",
        "url": ""
    },
    {
        "id": 147,
        "title": "এবার পশ্চিমবঙ্গেও চলে এসেছে করোনাভাইরাস। লন্ডন থেকে মুম্বাই হয়ে কলকাতায় আসা তরুণ করোনায় আক্রান্ত।",
        "date": "১৮-০৩-২০২০",
        "time": "১২:২৭",
        "url": ""
    },
    {
        "id": 146,
        "title": "দক্ষিণ-পূর্ব এশিয়ার দেশগুলোকে করোনাভাইরাস মোকাবিলায় এখনই ব্যবস্থা নিতে হবে: বিশ্ব স্বাস্থ্য সংস্থা",
        "date": "১৮-০৩-২০২০",
        "time": "১১:০৩",
        "url": ""
    },
    {
        "id": 145,
        "title": "তাইওয়ানে বিদেশিদের প্রবেশে নিষেধাজ্ঞা আরোপ করা হচ্ছে।",
        "date": "১৮-০৩-২০২০",
        "time": "১০:৪৭",
        "url": ""
    },
    {
        "id": 144,
        "title": "কাজাখস্তানের প্রথমবারের মতো করোনাভাইরাসে আক্রান্ত রোগী শনাক্ত।",
        "date": "১৮-০৩-২০২০",
        "time": "১০:৩৯",
        "url": ""
    },
    {
        "id": 143,
        "title": "অস্ট্রেলিয়ার প্রধানমন্ত্রী স্কট মরিসন জরুরি অবস্থা জারি করেছেন। বিদেশ ভ্রমণ বাদ দিতে বলেছেন।",
        "date": "১৮-০৩-২০২০",
        "time": "১০:৩৫",
        "url": ""
    },
    {
        "id": 142,
        "title": "কলম্বিয়ায় জরুরি অবস্থা জারি। বয়স্কদের মে মাস পর্যন্ত বাড়িতে থাকার নির্দেশ।",
        "date": "১৮-০৩-২০২০",
        "time": "১০:৩২",
        "url": ""
    },
    {
        "id": 141,
        "title": "আমেরিকার ৫০টি অঙ্গরাজ্যেই করোনাভাইরাসে আক্রান্ত রোগী পাওয়া গেছে। মৃতের সংখ্যা বেড়ে ১০৫। বিবিসি",
        "date": "১৮-০৩-২০২০",
        "time": "০৮:৩৫",
        "url": "https://www.bbc.com/news/world-us-canada-51939392"
    },
    {
        "id": 140,
        "title": "বিশ্বস্বাস্থ্য সংস্থার সর্বশেষ তথ্য: ১৫৯টি দেশ ও অঞ্চলে ১ লাখ ৮৪ হাজার ৯৭৬ জন আক্রান্ত। মারা গেছে ৭৫২৯ জন।",
        "date": "১৮-০৩-২০২০",
        "time": "০৮:৩৩",
        "url": "https://experience.arcgis.com/experience/685d0ace521648f8a5beeeee1b9125cd"
    },
    {
        "id": 139,
        "title": "ব্রিটিশ সমীক্ষায় অনুমান করা হচ্ছে, করোনাভাইরাসের সংক্রমণে আমেরিকায় ২২ লাখ এবং যুক্তরাজ্যে ৫ লাখ লোক মারা যেতে পারে: রয়টার্স",
        "date": "১৮-০৩-২০২০",
        "time": "০৯:৩৪",
        "url": "https://www.prothomalo.com/international/article/1645447/"
    },
    {
        "id": 138,
        "title": "এবার ‘লকডাউন’–এর ঘোষণা দিল বেলজিয়াম। বুধবার থেকে কার্যকর হবে এই ‘লকডাউন’। পরবর্তী নির্দেশ না দেওয়া পর্যন্ত দেশটির বাসিন্দারা শুধু জরুরি প্রয়োজনে ঘর থেকে বের হতে পারবেন। সূত্র: বিবিসি অনলাইন",
        "date": "১৮-০৩-২০২০",
        "time": "০১:৪৭",
        "url": ""
    },
    {
        "id": 137,
        "title": "মসজিদে হারাম ও মসজিদে নববী ছাড়া সব মসজিদ বন্ধ ঘোষণা সৌদি সরকারের: সৌদি গেজেট",
        "date": "১৭-০৩-২০২০",
        "time": "১১:৩৪",
        "url": ""
    },
    {
        "id": 136,
        "title": "জনগণকে আর্থিক সহায়তা দেওয়ার ঘোষণা কানাডা প্রধানমন্ত্রী জাস্টিন ট্রুডোর: রয়টার্স",
        "date": "১৭-০৩-২০২০",
        "time": "১১:৩২",
        "url": ""
    },
    {
        "id": 135,
        "title": "করোনাভাইরাসে এখন পর্যন্ত বিশ্বের ১৫২টি দেশে আক্রান্তের সংখ্যা ১ লাখ ৮৪ হাজার ৯৭৬, মৃত ৭ হাজার ৫২৯: বিশ্ব স্বাস্থ্য সংস্থা",
        "date": "১৭-০৩-২০২০",
        "time": "১১:২২",
        "url": ""
    },
    {
        "id": 134,
        "title": "রাজনৈতিক বন্দীসহ ৮৫ হাজার বন্দীকে সাময়িকভাবে কারামুক্তি দিল ইরান: রয়টার্স",
        "date": "১৭-০৩-২০২০",
        "time": "১০:৪১",
        "url": "https://www.reuters.com/article/us-health-coronavirus-iran-prisoners/iran-temporarily-frees-85000-from-jail-including-political-prisoners-amid-coronavirus-idUSKBN21410M?il=0"
    },
    {
        "id": 133,
        "title": "নতুন করোনাভাইরাসের সঙ্গে মানুষের শরীরের রোগ প্রতিরোধ ব্যবস্থার লড়াইয়ের কৌশল আবিষ্কারে দাবি করেছেন অস্ট্রেলীয় বিজ্ঞানীরা: বিবিসি",
        "date": "১৭-০৩-২০২০",
        "time": "০৯:১৬",
        "url": ""
    },
    {
        "id": 132,
        "title": "ভারতে তাজমহল বন্ধ ঘোষণা: রয়টার্স",
        "date": "১৭-০৩-২০২০",
        "time": "০৭:৩৫",
        "url": "https://www.reuters.com/article/us-health-coronavirus-southasia/india-closes-taj-mahal-pakistan-cases-spike-after-quarantine-errors-idUSKBN2140I0?il=0"
    },
    {
        "id": 131,
        "title": "পাকিস্তানে আক্রান্তের সংখ্যা বেড়ে ১৮৭; কোয়ারিন্টিন ব্যবস্থায় ঘাটতিকে দোষারোপ: রয়টার্স",
        "date": "১৭-০৩-২০২০",
        "time": "০৭:৩৪",
        "url": ""
    },
    {
        "id": 130,
        "title": "৩০টি দেশের ক্ষতিগ্রস্ত ক্ষুদ্র ব্যবসা প্রতিষ্ঠানকে ১০ কোটি ডলার নগদ অর্থ সাহায্য দেওয়ার পরিকল্পনা ফেসবুকের: রয়টার্স",
        "date": "১৭-০৩-২০২০",
        "time": "০৭:২১",
        "url": "https://www.reuters.com/article/us-health-coronavirus-facebook/facebook-to-award-100-million-in-grants-ad-credits-to-small-businesses-idUSKBN21426T?il=0"
    },
    {
        "id": 129,
        "title": "এখন পর্যন্ত বিশ্বের ১৫২টি দেশে আক্রান্তের সংখ্যা ১ লাখ ৭৩ হাজার ৩৪৪, মৃত ৭ হাজার ১৯: বিশ্ব স্বাস্থ্য সংস্থা",
        "date": "১৭-০৩-২০২০",
        "time": "০৭:০২",
        "url": ""
    },
    {
        "id": 128,
        "title": "স্পেনে করোনাভাইরাসে আক্রান্ত হয়ে মৃতের সংখ্যা বেড়ে ৪৯১: রয়টার্স",
        "date": "১৭-০৩-২০২০",
        "time": "০৬:৪২",
        "url": "https://www.reuters.com/article/us-health-coronavirus-spain/spain-turns-back-cars-from-land-borders-as-coronavirus-death-toll-rises-to-491-idUSKBN2141ZN?il=0"
    },
    {
        "id": 127,
        "title": "সামাজিক যোগাযোগমাধ্যমে করোনাভাইরাস নিয়ে গুজব ছড়ানোর দায়ে তুরস্কে ১৯ জনকে আটক: রয়টার্স",
        "date": "১৭-০৩-২০২০",
        "time": "০৫:৫৯",
        "url": "https://www.reuters.com/article/us-health-coronavirus-turkey/turkey-detains-19-people-over-provocative-coronavirus-posts-idUSKBN2140T9?il=0"
    },
    {
        "id": 126,
        "title": "ইরানে গত ২৪ ঘণ্টায় ১১৭৮ জন করোনাভাইরাসে আক্রান্ত ব্যক্তি শনাক্ত হয়েছে, যা এ যাবৎকালে দেশটিতে সর্বোচ্চ: সিএনএন",
        "date": "১৭-০৩-২০২০",
        "time": "০৫:৫৪",
        "url": ""
    },
    {
        "id": 125,
        "title": "ভারতের মুম্বাইতে করোনাভাইরাসে আক্রান্ত বৃদ্ধের মৃত্যু, এ নিয়ে মৃতের সংখ্যা ৩",
        "date": "১৭-০৩-২০২০",
        "time": "০৫:০৩",
        "url": ""
    },
    {
        "id": 124,
        "title": "করোনায় ক্ষতিগ্রস্ত ব্যবসায় নতুন আর্থিক সহায়তা দেবে যুক্তরাজ্য : বিবিসি",
        "date": "১৭-০৩-২০২০",
        "time": "০৪:২৪",
        "url": ""
    },
    {
        "id": 123,
        "title": "করোনাভাইরাসের সংক্রমণরোধে ইউরোপে কয়েক লাখ মানুষ অবরুদ্ধ।",
        "date": "১৭-০৩-২০২০",
        "time": "০৩:৫৪",
        "url": ""
    },
    {
        "id": 122,
        "title": "করোনাভাইরাসের প্রভাবে বিশ্ব পুঁজিবাজারে সূচক পতনে সুনামি",
        "date": "১৭-০৩-২০২০",
        "time": "০৩:১৮",
        "url": "https://www.prothomalo.com/economy/article/1645291/"
    },
    {
        "id": 121,
        "title": "বিশ্বে করোনাভাইরাসে আক্রান্ত হয়ে এ পর্যন্ত মৃত্যু ৬৬১০ : ডব্লিউএইচও",
        "date": "১৭-০৩-২০২০",
        "time": "০২:১৬",
        "url": ""
    },
    {
        "id": 120,
        "title": "বিশ্বে করোনাভাইরাসে আক্রান্ত ১ লাখ ৬৮ হাজার ১৯ জন : ডব্লিউএইচও",
        "date": "১৭-০৩-২০২০",
        "time": "০১:৫৮",
        "url": ""
    },
    {
        "id": 119,
        "title": "দেশে এ পর্যন্ত ১০ জন করোনাভাইরাসে আক্রান্ত: আইইডিসিআর",
        "date": "১৭-০৩-২০২০",
        "time": "১২:১৮",
        "url": ""
    },
    {
        "id": 118,
        "title": "বিমানের মাসকটগামী ফ্লাইট স্থগিত",
        "date": "১৭-০৩-২০২০",
        "time": "১২:০৯",
        "url": ""
    },
    {
        "id": 117,
        "title": "ফিলিপাইন প্রথম দেশ হিসেবে করোনাভাইরাসের কারণে শেয়ারবাজারসহ সব ধরনের আর্থিক বাজার স্থগিত করেছে।",
        "date": "১৭-০৩-২০২০",
        "time": "১১:০০",
        "url": ""
    },
    {
        "id": 116,
        "title": "কুয়ালালামপুরে বিমানের ফ্লাইট বন্ধ",
        "date": "১৭-০৩-২০২০",
        "time": "১০:৪৫",
        "url": ""
    },
    {
        "id": 115,
        "title": "লাতিন আমেরিকার বিভিন্ন দেশে কারফিউ জারি।",
        "date": "১৭-০৩-২০২০",
        "time": "১০:৩৭",
        "url": ""
    },
    {
        "id": 114,
        "title": "করোনাভাইরাসের কারণে কোস্টারিকা ও কলম্বিয়া সীমান্ত বন্ধ করে দিয়েছে।",
        "date": "১৭-০৩-২০২০",
        "time": "১০:১৪",
        "url": ""
    },
    {
        "id": 113,
        "title": "করোনাভাইরাসের কারণে পেরু রাস্তায় টহলের জন্য সেনা মোতায়েন করেছে।",
        "date": "১৭-০৩-২০২০",
        "time": "১০:১২",
        "url": ""
    },
    {
        "id": 112,
        "title": "বৃহস্পতিবার মধ্যরাত থেকে যারাই হংকংয়ে যাবে, তাদের ১৪ দিনের কোয়ারেন্টিনে রাখা হবে।",
        "date": "১৭-০৩-২০২০",
        "time": "০৯:৫৯",
        "url": ""
    },
    {
        "id": 111,
        "title": "যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প বলেছেন, করোনাভাইরাসের কারণে দেশজুড়ে জারি করা জরুরি অবস্থা গ্রীষ্মের শেষ পর্যন্ত বা তার চেয়েও বেশি সময় পর্যন্ত বহাল থাকতে পারে।",
        "date": "১৭-০৩-২০২০",
        "time": "০৯:২৯",
        "url": ""
    },
    {
        "id": 110,
        "title": "প্রেসিডেন্ট ট্রাম্প আগামী ১৫ দিন মার্কিনিদের ১০ জনের বেশি জমায়েত না হতে এবং পানশালা, রেস্তোরাঁসহ জনসমাগমস্থল এড়ানোর পরামর্শ দিয়েছেন।",
        "date": "১৭-০৩-২০২০",
        "time": "০৯:২৭",
        "url": ""
    },
    {
        "id": 109,
        "title": "আজ থেকে পর্যটকদের জন্য ভারতের তাজমহল বন্ধ হচ্ছে।",
        "date": "১৭-০৩-২০২০",
        "time": "০৯:২৭",
        "url": ""
    },
    {
        "id": 108,
        "title": "এক মাসেরও বেশি সময় পর খুলেছে চীনের কয়েকটি স্কুল",
        "date": "১৭-০৩-২০২০",
        "time": "০৯:১০",
        "url": ""
    },
    {
        "id": 107,
        "title": "করোনাভাইরাসের চিকিৎসা শেষে হলিউড অভিনেতা টম হ্যাঙ্কস ও তাঁর স্ত্রী রিটা উইলসনকে অস্ট্রেলিয়ার হাসপাতাল থেকে ছেড়ে দেওয়া হয়েছে।",
        "date": "১৭-০৩-২০২০",
        "time": "০৯:১০",
        "url": ""
    },
    {
        "id": 106,
        "title": "করোনাভাইরাসে সারা বিশ্বে এখন পর্যন্ত ৬ হাজার ৬১০ জন মারা গেছে। ১৪৮ দেশে আক্রান্ত ১ লাখ ৬৮ হাজর ১৯ জন :  বিশ্ব স্বাস্থ্য সংস্থা",
        "date": "১৬-০৩-২০২০",
        "time": "১১:৪৪",
        "url": ""
    },
    {
        "id": 105,
        "title": "জরুরি নয়—এমন সব ধরনের ভ্রমণ নিষিদ্ধ করল ইউরোপীয় ইউনিয়ন: সিএনএন",
        "date": "১৬-০৩-২০২০",
        "time": "১০:৫৫",
        "url": ""
    },
    {
        "id": 104,
        "title": "করোনাভাইরাস আক্রান্ত হলেও অনেকেই শনাক্ত হচ্ছে না—এমন শঙ্কায় এ সম্পর্কিত পরীক্ষা আরও বেশি করার জন্য বিভিন্ন দেশের প্রতি আহ্বান জানিয়েছে বিশ্ব স্বাস্থ্য সংস্থা: সিএনএন",
        "date": "১৬-০৩-২০২০",
        "time": "১০:৫০",
        "url": ""
    },
    {
        "id": 103,
        "title": "নেদারল্যান্ডসে করোনাভাইরাসে আক্রান্ত ব্যক্তির সংখ্যা এক দিনে ২৭৮ বেড়ে ১৪১৩ জনে পৌঁছেছে। দেশটিতে কোভিড-১৯ আক্রান্ত হয়ে মৃতের সংখ্যা ২৪-এ দাঁড়িয়েছে। গতকাল রোববার এ সংখ্যা ছিল ২০: রয়টার্স",
        "date": "১৬-০৩-২০২০",
        "time": "০৯:৪২",
        "url": ""
    },
    {
        "id": 102,
        "title": "সৌদি আরবে সাধারণ মানুষকে ঘরে থাকার নির্দেশ দেওয়া হয়েছে। বাহরাইনে করোনাভাইরাসে আক্রান্ত হয়ে প্রথম ব্যক্তির মৃত্যুর সংবাদের পর সৌদি সরকার সতর্কতা হিসেবে এ পদক্ষেপ নেয়: রয়টার্স",
        "date": "১৬-০৩-২০২০",
        "time": "০৯:২৫",
        "url": ""
    },
    {
        "id": 101,
        "title": "করোনাভাইরাসের ফলে উদ্ভূত পরিস্থিতিতে ইরানের ওপর থেকে নিষেধাজ্ঞা প্রত্যাহারের জন্য যুক্তরাষ্ট্রের প্রতি চীনের আহ্বান: রয়টার্স",
        "date": "১৬-০৩-২০২০",
        "time": "০৯:২১",
        "url": ""
    },
    {
        "id": 100,
        "title": "ভারতে সব স্কুল বন্ধ ঘোষণা, দেশটিতে করোনাভাইরাসে আক্রান্তের সংখ্যা দাঁড়িয়েছে ১১৯–এ",
        "date": "১৬-০৩-২০২০",
        "time": "০৮:৩২",
        "url": ""
    },
    {
        "id": 99,
        "title": "কূটনীতিকদের ব্রিফ করলেন পররাষ্ট্রমন্ত্রী, করোনাভাইরাস রোধে বিশ্বকে একসঙ্গে কাজ করার আহ্বান ঢাকার",
        "date": "১৬-০৩-২০২০",
        "time": "০৭:৪৪",
        "url": "https://www.prothomalo.com/bangladesh/article/1645205"
    },
    {
        "id": 98,
        "title": "দেশে কল-কারখানা বন্ধের সিদ্ধান্ত হয়নি, জানালেন শ্রম সচিব কে. এম আলী আজম",
        "date": "১৬-০৩-২০২০",
        "time": "০৭:১৯",
        "url": ""
    },
    {
        "id": 97,
        "title": "করোনার কারণে আপাতত দেশের সব খেলাধুলা বন্ধ থাকবে: ক্রীড়া প্রতিমন্ত্রী",
        "date": "১৬-০৩-২০২০",
        "time": "০৬:০৫",
        "url": ""
    },
    {
        "id": 96,
        "title": "করোনাভাইরাসের কারণে ১৮ মার্চ থেকে ২ এপ্রিল পর্যন্ত দেশের সব সিনেমা হল বন্ধ",
        "date": "১৬-০৩-২০২০",
        "time": "০৬:০২",
        "url": ""
    },
    {
        "id": 95,
        "title": "করোনাভাইরাসে সারা বিশ্বে এখন পর্যন্ত ৬ হাজার ৪৭০ জন মারা গেছে। ভাইরাসটিতে ১৪৭টি দেশের ১ লাখ ৬৪ হাজর ৮৩৭ জন আক্রান্ত হয়েছে বলে নিশ্চিত হওয়া গেছে: বিশ্ব স্বাস্থ্য সংস্থা",
        "date": "১৬-০৩-২০২০",
        "time": "০৪:৩৭",
        "url": ""
    },
    {
        "id": 94,
        "title": "বেলারুশের সঙ্গে সীমান্ত বন্ধ করেছে রাশিয়া। রুশ প্রধানমন্ত্রী মিখাইল মিশুস্তিন আজ সোমবার করোনাভাইরাসের সংক্রমণ রোধে এমন সিদ্ধান্তের কথা জানান: সিএনএন",
        "date": "১৬-০৩-২০২০",
        "time": "০৪:৩০",
        "url": ""
    },
    {
        "id": 93,
        "title": "বাহরাইনে করোনাভাইরাসে আক্রান্ত হয়ে একজনের মৃত্যু। টুইটারে বাহরাইনের স্বাস্থ্য মন্ত্রণালয় জানিয়েছে, উপসাগরীয় দেশগুলোতে করোনাভাইরাসে আক্রান্ত হয়ে এটাই প্রথম মৃত্যুর ঘটনা।",
        "date": "১৬-০৩-২০২০",
        "time": "০৩:০৪",
        "url": ""
    },
    {
        "id": 92,
        "title": "করোনায় আক্রান্ত ইরানের প্রভাবশালী ধর্মীয় নেতা আয়াতোল্লাহ হাশেম বাগাদি গোলপায়েগণি (৭৮) মারা গেছেন : এএফপি",
        "date": "১৬-০৩-২০২০",
        "time": "০২:৩৮",
        "url": ""
    },
    {
        "id": 91,
        "title": "বিমান বাংলাদেশ এয়ারলাইনস ওমানে তাদের সব ফ্লাইট স্থগিত করেছে",
        "date": "১৬-০৩-২০২০",
        "time": "০২:১৬",
        "url": ""
    },
    {
        "id": 90,
        "title": "জাতীয় বিশ্ববিদ্যালয়ের অধীনে সব পরীক্ষা ৩১ মার্চ পর্যন্ত স্থগিত । স্থগিত পরীক্ষাগুলোর সংশোধিত তারিখ ও সময় পরে জানানো হবে।",
        "date": "১৬-০৩-২০২০",
        "time": "০১:৫১",
        "url": ""
    },
    {
        "id": 89,
        "title": "কোচিং সেন্টারও অবশ্যই বন্ধ থাকবে: শিক্ষামন্ত্রী",
        "date": "১৬-০৩-২০২০",
        "time": "০১:৪৫",
        "url": ""
    },
    {
        "id": 88,
        "title": "দেশে করোনা ভাইরাসে আরও তিনজন আক্রান্ত: আইইডিসিআর",
        "date": "১৬-০৩-২০২০",
        "time": "০১:১৮",
        "url": ""
    },
    {
        "id": 87,
        "title": "করোনাভাইরাস সংক্রমণের আতঙ্কে বাংলাদেশ দলের পাকিস্তান সফরের তৃতীয় পর্ব স্থগিত করা হয়েছে।",
        "date": "১৬-০৩-২০২০",
        "time": "০১:০৬",
        "url": ""
    },
    {
        "id": 86,
        "title": "করোনাভাইরাস নিয়ে উদ্ভুত পরিস্থিতির কারণে  ৩১ মার্চ পর্যন্ত দেশের সব শিক্ষাপ্রতিষ্ঠান বন্ধ রাখার ঘোষণা দিয়েছে সরকার। আজ সোমবার শিক্ষা উপমন্ত্রী মুহিবুল হাসান চৌধুরী প্রথম আলোকে এ তথ্য জানান।",
        "date": "১৬-০৩-২০২০",
        "time": "১২:২৯",
        "url": ""
    },
    {
        "id": 85,
        "title": "করোনা পরিস্থিতির কারণে ১৮ মার্চ থেকে ২৮ মার্চ ঢাকা বিশ্ববিদ্যালয়ের ক্লাস–পরীক্ষা সাময়িক স্থগিত",
        "date": "১৬-০৩-২০২০",
        "time": "১২:১৩",
        "url": ""
    },
    {
        "id": 84,
        "title": "যুক্তরাষ্ট্রে স্থানীয় সময় ১৬ মার্চ থেকে প্রাণঘাতী করোনাভাইরাসের ভ্যাকসিনের পরীক্ষামূলক প্রয়োগ (ট্রায়াল) শুরু হতে যাচ্ছে।",
        "date": "১৬-০৩-২০২০",
        "time": "১২:০১",
        "url": "https://www.prothomalo.com/northamerica/article/1645108/"
    },
    {
        "id": 83,
        "title": "করোনাভাইরাসের আশঙ্কায় নিউইয়র্কে স্কুল-কলেজ, রেস্তোরাঁ-বার সোমবার থেকে বন্ধ।",
        "date": "১৬-০৩-২০২০",
        "time": "১১:৪৩",
        "url": ""
    },
    {
        "id": 82,
        "title": "করোনাভাইরাসের আশঙ্কায় বাকিংহাম প্রাসাদ ছেড়েছেন যুক্তরাজ্যের রানি দ্বিতীয় এলিজাবেথ: দ্য সান",
        "date": "১৬-০৩-২০২০",
        "time": "০৯:১৭",
        "url": ""
    },
    {
        "id": 81,
        "title": "করোনাভাইরাসের কারণে যুক্তরাজ্যের ভ্রমণকারীদের জন্য সীমান্ত বন্ধ করে দিয়েছে শ্রীলঙ্কা।",
        "date": "১৬-০৩-২০২০",
        "time": "০৮:৫৯",
        "url": ""
    },
    {
        "id": 80,
        "title": "ইউরোপে করোনাভাইরাসে এক দিনে সর্বোচ্চ সংখ্যক মৃত্যু। ইতালিতে এক দিনে ৩৬৮ জন, স্পেনে ৯৭ জন, ফ্রান্সে ২৯ জন মারা গেছেন।",
        "date": "১৬-০৩-২০২০",
        "time": "০৮:৩২",
        "url": ""
    },
    {
        "id": 79,
        "title": "যুক্তরাজ্যে ৭০ বছরের বেশি বয়সী নাগরিকদের পরবর্তী নির্দেশনা না দেওয়া পর্যন্ত ঘরে থাকার নির্দেশ। দেশটিতে \r\nকরোনাভাইরাসে আক্রান্ত হয়ে এখন পর্যন্ত ৩৫ জনের মৃত্যু হয়েছে।",
        "date": "১৬-০৩-২০২০",
        "time": "০২:০৫",
        "url": ""
    },
    {
        "id": 78,
        "title": "করোনা ঠেকাতে সীমান্ত সিল, সব শিক্ষাপ্রতিষ্ঠান বন্ধের ঘোষণা জার্মানির",
        "date": "১৬-০৩-২০২০",
        "time": "১২:২০",
        "url": ""
    },
    {
        "id": 77,
        "title": "সার্ক–দেশগুলোর জনস্বাস্থ্য হুমকির বিরুদ্ধে লড়াইয়ের জন্য একটি প্রতিষ্ঠান গড়ে তোলার প্রস্তাব প্রধানমন্ত্রী শেখ হাসিনার",
        "date": "১৫-০৩-২০২০",
        "time": "১১:৩৪",
        "url": "https://www.prothomalo.com/bangladesh/article/1645055"
    },
    {
        "id": 76,
        "title": "করোনা মোকাবিলায় সার্ক দেশগুলোর বিশেষায়িত তহবিলে ১০ মিলিয়ন ডলার দেবে ভারত",
        "date": "১৫-০৩-২০২০",
        "time": "১১:৩২",
        "url": "https://www.prothomalo.com/bangladesh/article/1645062"
    },
    {
        "id": 75,
        "title": "ভারতে করোনাভাইরাসে আক্রান্ত হয়েছেন মোট ১০৯ জন। এর মধ্যে মহারাষ্ট্রেই আক্রান্ত ৩২",
        "date": "১৫-০৩-২০২০",
        "time": "১১:৩১",
        "url": ""
    },
    {
        "id": 74,
        "title": "করোনাভাইরাসে সারা বিশ্বে মৃতের সংখ্যা দাঁড়াল ৫ হাজার ৭৩৩ জনে। মোট আক্রান্তের সংখ্যা ১ লাখ ৫৩ হাজার ৫২৭। বিশ্বের ১৪৪টি দেশ ভাইরাসটিতে আক্রান্ত: বিশ্ব স্বাস্থ্য সংস্থা",
        "date": "১৫-০৩-২০২০",
        "time": "১০:৪০",
        "url": "https://experience.arcgis.com/experience/685d0ace521648f8a5beeeee1b9125cd"
    },
    {
        "id": 73,
        "title": "বাইরে থেকে আসা ব্যক্তিদের বাধ্যতামূলকভাবে কোয়ারিন্টিনে নেওয়ার সিদ্ধান্ত নিয়েছে চীন। রয়টার্স",
        "date": "১৫-০৩-২০২০",
        "time": "০৯:৪৬",
        "url": ""
    },
    {
        "id": 72,
        "title": "মৌরিতানিয়া, রুয়ান্ডা, সিসেলস ও মধ্য আফ্রিকান প্রজাতন্ত্রে করোনাভাইরাসে আক্রান্ত ব্যক্তি শনাক্ত হয়েছে। এ নিয়ে আফ্রিকায় ভাইরাসটিতে আক্রান্ত দেশের সংখ্যা ২৩টিতে দাঁড়াল: রয়টার্স",
        "date": "১৫-০৩-২০২০",
        "time": "০৯:৪৪",
        "url": ""
    },
    {
        "id": 71,
        "title": "কোভিড-১৯ সংক্রমণ রোধে সতর্কতা হিসেবে যুক্তরাষ্ট্রের বড় জ্বালানি কোম্পানিগুলো ঘরে থেকে কাজ করার নিয়ম চালু করেছে। পাশাপাশি খনিতে কর্মরত শ্রমিকদের নিয়মিত স্বাস্থ্য পরীক্ষা শুরু করেছে: রয়টার্স",
        "date": "১৫-০৩-২০২০",
        "time": "০৮:৫৭",
        "url": "https://www.reuters.com/article/us-health-coronavirus-energy-workers/oil-giants-set-work-at-home-rules-for-offices-health-checks-for-critical-staff-idUSKBN2120QZ?il=0"
    },
    {
        "id": 70,
        "title": "করোনাভাইরাসের কারণে জেরুজালেমে পবিত্র আল আকসা মসজিদ বন্ধ, তবে বাইরের প্রাঙ্গণে নামাজ আদায় করা যাবে: রয়টার্স",
        "date": "১৫-০৩-২০২০",
        "time": "০৮:২৪",
        "url": ""
    },
    {
        "id": 69,
        "title": "অস্ট্রিয়ায় সোমবার থেকে একসঙ্গে ৫ জনের বেশি মানুষ জড়ো হওয়া নিষিদ্ধ: বিবিসি",
        "date": "১৫-০৩-২০২০",
        "time": "০৭:৪৭",
        "url": ""
    },
    {
        "id": 68,
        "title": "করোনা পরিস্থিতির কারণে কাজাখস্তানে জরুরি অবস্থা জারি। দেশটিতে আটজন করোনাভাইরাসে আক্রান্ত।",
        "date": "১৫-০৩-২০২০",
        "time": "০৫:৩১",
        "url": ""
    },
    {
        "id": 67,
        "title": "বাইরে থেকে অস্ট্রেলিয়ায় ঢুকলেই ১৪ দিনের কোয়ারেন্টিন বাধ্যতামূলক: বিবিসি",
        "date": "১৫-০৩-২০২০",
        "time": "০৫:২৯",
        "url": ""
    },
    {
        "id": 66,
        "title": "করোনাভাইরাস আতঙ্কে ক্লাস-পরীক্ষা বর্জনের ঘোষণা বাকৃবির শিক্ষার্থীদের",
        "date": "১৫-০৩-২০২০",
        "time": "০৪:৪৫",
        "url": ""
    },
    {
        "id": 65,
        "title": "করোনাভাইরাসে ফিলিপাইনে আরও ৩ জনের মৃত্যু, নতুন আক্রান্ত ২৯ জন",
        "date": "১৫-০৩-২০২০",
        "time": "০৪:১৭",
        "url": ""
    },
    {
        "id": 64,
        "title": "করোনাভাইরাস: সৈয়দপুর-ঢাকা রুটে বিমানের ফ্লাইট বাতিল",
        "date": "১৫-০৩-২০২০",
        "time": "০৩:৩৩",
        "url": ""
    },
    {
        "id": 63,
        "title": "ভারতে করোনাভাইরাসে আক্রান্ত মানুষের সংখ্যা ১০৭-এ পৌঁছেছে। আক্রান্ত হওয়ার সর্বোচ্চ সংখ্যা মহারাষ্ট্রে ৩১ জন।",
        "date": "১৫-০৩-২০২০",
        "time": "০২:৩৬",
        "url": ""
    },
    {
        "id": 62,
        "title": "ইন্দোনেশিয়ায় করোনাভাইরাসে নতুন আক্রান্ত ২১ জন, মোট আক্রান্ত বেড়ে ১১৭ জন",
        "date": "১৫-০৩-২০২০",
        "time": "০২:২২",
        "url": ""
    },
    {
        "id": 61,
        "title": "করোনাভাইরাসের সংক্রমণ রোধে শিক্ষাপ্রতিষ্ঠান বন্ধ থাকবে না খোলা থাকবে সে সিদ্ধান্ত নেবে শিক্ষা মন্ত্রণালয়: স্বাস্থ্যমন্ত্রী",
        "date": "",
        "time": "০১:২৬",
        "url": ""
    },
    {
        "id": 60,
        "title": "সারা দেশে ২ হাজার ৩১৪ জন হোম কোয়ারেন্টিনে আছেন: আইইডিসিআর",
        "date": "",
        "time": "১২:৫৮",
        "url": ""
    },
    {
        "id": 59,
        "title": "বিশ্ব স্বাস্থ্য সংস্থার তথ্য: বিশ্বের ১৩৫টি দেশ-অঞ্চলে মোট ১ লাখ ৪২ হাজার ৬৪৯ জন করোনাভাইরাসে আক্রান্ত। মারা গেছেন ৫৩৯৩ জন।",
        "date": "",
        "time": "১১:৪৯",
        "url": ""
    },
    {
        "id": 58,
        "title": "ফ্রান্সে রেস্তোরাঁ, সিনেমা হল, ক্যাফে এবং বেশির ভাগ দোকান বন্ধ করে দেওয়া হয়েছে।",
        "date": "",
        "time": "১১:২৮",
        "url": ""
    },
    {
        "id": 57,
        "title": "স্পেনে জরুরি জিনিস ও ওষুধপত্র কেনাকাটা ছাড়া লোকজনের বাড়ির বাইরে যাওয়ার ওপর নিষেধাজ্ঞা।",
        "date": "",
        "time": "১১:২৬",
        "url": ""
    },
    {
        "id": 56,
        "title": "ইতালি থেকে আরও ১৫২ জন বাংলাদেশি ঢাকায় এসেছেন। তাঁদের শাহজালাল বিমানবন্দর থেকে সরাসরি আশকোনার হজ ক্যাম্পে  রাখা হয়েছে।",
        "date": "",
        "time": "১০:৪২",
        "url": ""
    },
    {
        "id": 55,
        "title": "ইতালিফেরত ৪৪ জন গাজীপুরে কোয়ারেন্টিনে",
        "date": "",
        "time": "১০:২৪",
        "url": ""
    },
    {
        "id": 54,
        "title": "যুক্তরাজ্যে ২৪ ঘণ্টায় করোনাভাইরাসে আক্রান্ত হয়ে মৃতের সংখ্যা দ্বিগুন",
        "date": "",
        "time": "০৯:৫৭",
        "url": ""
    },
    {
        "id": 53,
        "title": "স্পেনের প্রধানমন্ত্রীর স্ত্রী করোনাভাইরাসে আক্রান্ত, জানিয়েছে দেশটির প্রধানমন্ত্রীর দপ্তর",
        "date": "",
        "time": "০৯:২৩",
        "url": ""
    },
    {
        "id": 52,
        "title": "লন্ডনে এক নবজাতকের শরীরে করোনাভাইরাস পাওয়া গেছে। এখন পর্যন্ত শিশুটি সবচেয়ে কম বয়সী করোনাভাইরাস আক্রান্ত রোগী।",
        "date": "",
        "time": "০৭:৩৪",
        "url": ""
    },
    {
        "id": 51,
        "title": "মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের শরীরে করোনাভাইরাস পাওয়া যায়নি। শনিবার হোইয়াট হাউসের ডাক্তার এই তথ্য নিশ্চিত করেছেন।",
        "date": "",
        "time": "০৭:৩১",
        "url": ""
    },
    {
        "id": 50,
        "title": "এবার যুক্তরাজ্য ও আয়ারল্যান্ডের ওপর ভ্রমণ নিষেধাজ্ঞা জারি করেছে যুক্তরাষ্ট্র। এর আগে ইউরোপের অন্যান্য দেশের ওপর এই নিষেধাজ্ঞা থাকলেও যুক্তরাজ্যের ওপর তা ছিল না। শনিবার নতুন করে এই ঘোষণা করেন প্রেসিডেন্ট ট্রাম্প। স্থানীয় সময় সোমবার মধ্যরাত থেকে এই নিষেধাজ্ঞা কার্যকর হবে বলে জানিয়েছে হোয়াইট হাউস।",
        "date": "",
        "time": "০৩:১৭",
        "url": ""
    },
    {
        "id": 49,
        "title": "যুক্তরাজ্যে গত ২৪ ঘণ্টায় করোনাভাইরাসে আক্রান্ত হয়ে মৃতের সংখ্যা দ্বিগুণ হয়েছে। ২৪ ঘণ্টায় করোনায় আরও ১০ জনের মৃত্যু হয়েছে। এই ভাইরাসে দেশটিতে এখন পর্যন্ত ২১ জনের মৃত্যু হয়েছে। যুক্তরাজ্যে এখন পর্যন্ত ১ হাজার ১৪০ জন করোনাভাইরাসে আক্রান্ত রোগী শনাক্ত করা হয়েছে।",
        "date": "",
        "time": "০৩:০৫",
        "url": ""
    },
    {
        "id": 48,
        "title": "ফ্রান্সে অপ্রয়োজনীয় জনসমাগমের সব স্থান বন্ধ ঘোষণা করেছেন প্রধানমন্ত্রী এডওয়ার্ড ফিলিপ। নিষেধাজ্ঞার আওতায় রেস্তোরাঁ, ক্যাফে, সিনেমা হল ও ডিসকো সেন্টার ছাড়া অপ্রয়োজনীয় ব্যবসা প্রতিষ্ঠান রয়েছে। স্থানীয় সময় শনিবার রাত ১২টা থেকে এই নিষেধাজ্ঞা কার্যকর হবে বলে জানিয়েছেন ফরাসি প্রধানমন্ত্রী।",
        "date": "",
        "time": "০১:২৫",
        "url": ""
    },
    {
        "id": 47,
        "title": "স্পেনে দেশজুড়ে ১৫ দিনের বিধিনিষেধ জারি। সোমবার থেকে এই নির্দেশ কার্যকর হবে। এই ১৫ দিন স্পেনের সাধারণ মানুষকে জরুরি প্রয়োজন ছাড়া বাইরে বের না হওয়ার নির্দেশ দিয়েছে দেশটির সরকার। শুধু খাবার কিনতে এবং কর্মক্ষেত্রে যাওয়ার জন্য বাইরে বের হতে পারবে সেখানকার বাসিন্দারা। দেশটিতে এখন পর্যন্ত করোনায় আক্রান্ত হয়ে ১৯১ জনের মৃত্যু হয়েছে। সেখানে করোনাভাইরাসে আক্রান্ত হয়েছে ৬ হাজার ৪৬ জন। ইউরোপে ইতালির পর সবচেয়ে খারাপ অবস্থা স্পেনের।",
        "date": "",
        "time": "০৮:৩৩",
        "url": ""
    },
    {
        "id": 46,
        "title": "পাকিস্তানের প্রধানমন্ত্রী করোনাভাইরাস পরিস্থিতি নিয়ে খুব শিগগিরই জাতির উদ্দেশ্যে ভাষণ দেবেন। এক টুইটে বলেছেন, ‘এখন সাবধানতা প্রয়োজন, আতঙ্ক নয়।’",
        "date": "",
        "time": "১১:০২",
        "url": ""
    },
    {
        "id": 45,
        "title": "ডেনমার্কে করোনায় প্রথম মৃত্যুর ঘটনা ঘটেছে। মৃত ব্যক্তির বয়স ৮১ বছর। দেশটিতে করোনায় আক্রান্তের সংখ্যা ৮২৭",
        "date": "",
        "time": "১১:০০",
        "url": ""
    },
    {
        "id": 44,
        "title": "ইতালির সঙ্গে সব ফ্লাইট স্থগিত করেছে গ্রিস। দেশটিতে এ পর্যন্ত করোনায় তিনজনের মৃত্যু হয়েছে",
        "date": "",
        "time": "১০:৫৮",
        "url": ""
    },
    {
        "id": 43,
        "title": "যুক্তরাষ্ট্রে ভ্রমণে নিষেধাজ্ঞার তালিকায় ইউরোপিয়ান দেশগুলোর সঙ্গে যুক্ত হতে যাচ্ছে যুক্তরাজ্য ও আয়ারল্যান্ড",
        "date": "",
        "time": "১০:৫৪",
        "url": ""
    },
    {
        "id": 42,
        "title": "মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প ও ভাইস প্রেসিডেন্ট মাইক পেনসের কাছে যারা আসছে সবার শরীরের তাপমাত্রা পরীক্ষা করা হচ্ছে: হোয়াইট হাউস",
        "date": "",
        "time": "১০:৪৮",
        "url": ""
    },
    {
        "id": 41,
        "title": "করোনা সন্দেহে মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের স্বাস্থ্য পরীক্ষা করা হয়েছে। দু–একদিনের মধ্যে রিপোর্ট পাওয়া যাবে",
        "date": "",
        "time": "১০:৪৬",
        "url": ""
    },
    {
        "id": 40,
        "title": "বাংলাদেশে অন অ্যারাইভাল ভিসা বন্ধ। যুক্তরাজ্য ছাড়া ইউরোপের দেশগুলো থেকে বাংলাদেশে আসা ফ্লাইট ৩১ মার্চ পর্যন্ত বন্ধ",
        "date": "",
        "time": "১০:৩৭",
        "url": ""
    },
    {
        "id": 39,
        "title": "বাংলাদেশে অন অ্যারাইভাল ভিসা বন্ধ। যুক্তরাজ্য ছাড়া ইউরোপের দেশগুলো থেকে বাংলাদেশে আসা ফ্লাইট ৩১ মার্চ পর্যন্ত বন্ধ",
        "date": "",
        "time": "১০:১৭",
        "url": ""
    },
    {
        "id": 38,
        "title": "নিউইয়র্কে করোনায় আক্রান্ত হয়ে প্রথম মৃত্যুর ঘটনা ঘটল। নিহত ব্যক্তি ৮২ বছর বয়সী এক নারী। এই অঙ্গরাজ্যে করোনায় আক্রান্তের সংখ্যা বেড়ে পাঁচ শতাধিক",
        "date": "",
        "time": "০৯:৫৫",
        "url": ""
    },
    {
        "id": 37,
        "title": "বাংলাদেশে নতুন করে আরও দুজন করোনায় আক্রান্ত: আইইডিসিআর",
        "date": "",
        "time": "০৯:৫৪",
        "url": ""
    },
    {
        "id": 36,
        "title": "ইসলামাবাদে প্রথম করোনায় আক্রান্ত হলেন এক নারী। তিনি সম্প্রতি যুক্তরাষ্ট্র থেকে এসেছেন। তাঁর অবস্থা আশঙ্কাজনক। এ নিয়ে পাকিস্তানে করোনায় আক্রান্তের সংখ্যা ৩০জন।",
        "date": "",
        "time": "০৯:২১",
        "url": ""
    },
    {
        "id": 35,
        "title": "মালয়েশিয়ায় করোনায় নতুন আক্রান্ত ৪১জন। এ নিয়ে মোট আক্রান্তের সংখ্যা ২৩৮: রয়টার্স",
        "date": "",
        "time": "০৯:২৬",
        "url": ""
    },
    {
        "id": 34,
        "title": "যুক্তরাজ্যে আরও ১০ জনের মৃত্যু। এ নিয়ে মৃতের সংখ্যা ২১ জনে দাঁড়িয়েছে। মোট আক্রান্তের সংখ্যা ১১৪০জন।",
        "date": "",
        "time": "০৯:০৪",
        "url": ""
    },
    {
        "id": 33,
        "title": "করোনা মোকাবিলায় দক্ষিণ এশিয়ার জন্য উপযুক্ত কর্মকৌশল ঠিক করতে কাল রোববার বিকেলে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির সঙ্গে ভিডিও কনফারেন্সে যুক্ত হবেন সার্কভুক্ত দেশের নেতারা।",
        "date": "",
        "time": "০৮:৫৫",
        "url": ""
    },
    {
        "id": 32,
        "title": "ভারত সরকার করোনাকে ‘বিপর্যয়’ বলে ঘোষণা করেছে",
        "date": "",
        "time": "০৮:৫৪",
        "url": ""
    },
    {
        "id": 31,
        "title": "নেদারল্যান্ডসে করোনায় আক্রান্তের সংখ্যা বেড়ে ৯৫৯ জন হয়েছে। এখন পর্যন্ত সেখানে দুজনের মৃত্যু হয়েছে",
        "date": "",
        "time": "০৮:১৪",
        "url": ""
    },
    {
        "id": 30,
        "title": "ভারত এ মাসে সব ধরনের ঘরোয়া ফুটবল ম্যাচ স্থগিত করেছে। একই সঙ্গে পরবর্তী নির্দেশ না দেওয়া পর্যন্ত ঘরোয়া ক্রিকেটও স্থগিত করেছে বিসিসিআই",
        "date": "",
        "time": "০৭:৫৪",
        "url": ""
    },
    {
        "id": 29,
        "title": "আফগানিস্তানে করোনায় আক্রান্তের সংখ্যা ১১। ঐতিহ্যবাহী নওরোজ উদ্‌যাপন (পারসিয়ান নতুন বছর উদ্‌যাপন) অনুষ্ঠান বাতিল। সব ধরনের খেলা বাতিল ও অনির্দিষ্টকালের জন্য স্কুল বন্ধ",
        "date": "",
        "time": "০৬:৫৬",
        "url": ""
    },
    {
        "id": 28,
        "title": "স্পেনে করোনায় নতুন করে ১৫০০জন আক্রান্ত হয়েছে। এ নিয়ে আক্রান্তের মোট সংখ্যা ৫৭০০ জন",
        "date": "",
        "time": "০৬:২২",
        "url": ""
    },
    {
        "id": 27,
        "title": "স্পেন ইস্টারের শোভাযাত্রা বাতিল করেছে। ১২ এপ্রিল ইস্টার সানডে",
        "date": "",
        "time": "০৬:২০",
        "url": ""
    },
    {
        "id": 26,
        "title": "অ্যাপল চীনের বাইরে তাদের সব খুচরা বিক্রয়কেন্দ্র ২৭ মার্চ পর্যন্ত বন্ধ রাখবে: অ্যাপল সিইও",
        "date": "",
        "time": "০৬:১৪",
        "url": ""
    },
    {
        "id": 25,
        "title": "ইন্দোনেশিয়ায় নতুন করে করোনায় আক্রান্ত হয়েছেন ২৭ জন। এ নিয়ে মোট আক্রান্তের সংখ্যা ৯৬জন। মৃতের সংখ্যা ৫। রাজধানী জাকার্তায় সব স্কুল দুই সপ্তাহের জন্য বন্ধ",
        "date": "",
        "time": "০৬:১১",
        "url": ""
    },
    {
        "id": 24,
        "title": "পাঁচ দেশের নাগরিকদের প্রবেশে নিষেধাজ্ঞা জারি করল কম্বোডিয়া। পাঁচ দেশ হলো ইতালি, জার্মানি, স্পেন, ফ্রান্স ও যুক্তরাষ্ট্র। এই নিষেধাজ্ঞা ১৭ মার্চ থেকে ৩০ দিনের। কম্বোডিয়ায় করোনায় এখন পর্যন্ত আক্রান্ত ৭জন",
        "date": "",
        "time": "০৬:০৩",
        "url": ""
    },
    {
        "id": 23,
        "title": "ইরানে করোনাভাইরাসে নতুন করে ৯৭ জনের মৃত্যু হয়েছে। এ নিয়ে দেশটিতে মৃতের সংখ্যা দাঁড়াল ৬১১। দেশটির রাষ্ট্রীয় টেলিভিশনের বরাত দিয়ে জানিয়েছে বিবিসি",
        "date": "",
        "time": "০৫:৩৪",
        "url": ""
    },
    {
        "id": 22,
        "title": "করোনাভাইরাস বিষয়ে সোমবার ভিডিও কনফারেন্স করবেন জি-৭ এর শীর্ষ নেতারা: ফ্রান্সের প্রেসিডেন্টের টুইট",
        "date": "",
        "time": "০৫:৩৪",
        "url": ""
    },
    {
        "id": 21,
        "title": "নামিবিয়ায় প্রথম করোনাভাইরাস শনাক্ত, স্পেন থেকে দেশটিতে গত বুধবার আসা এক দম্পতির শরীরে এই ভাইরাস পাওয়া যায়: রয়টার্স",
        "date": "",
        "time": "০৫:৩৪",
        "url": ""
    },
    {
        "id": 20,
        "title": "রুয়ান্ডাতে প্রথম করোনাভাইরাসে আক্রান্ত ব্যক্তি শনাক্ত হয়েছেন",
        "date": "",
        "time": "০৫:৩৩",
        "url": ""
    },
    {
        "id": 19,
        "title": "করোনায় আক্রান্তদের চিকিৎসা দিতে চীন থেকে ইতালি গেছে বিশেষজ্ঞ চিকিৎসক দল",
        "date": "",
        "time": "০৫:৩৩",
        "url": ""
    },
    {
        "id": 18,
        "title": "আবুধাবিতে ল্যুভর জাদুঘর আগামীকাল থেকে ৩১ মার্চ পর্যন্ত সর্ব সাধারণের জন্য বন্ধ করে দেওয়া হবে",
        "date": "",
        "time": "০৫:৩৩",
        "url": ""
    },
    {
        "id": 17,
        "title": "পশ্চিমবঙ্গে করোনাভাইরাসের আগাম সতর্কতায় সোমবার থেকে সব স্কুল-কলেজ-মাদ্রাসা বন্ধ ঘোষণা",
        "date": "",
        "time": "০৪:০৫",
        "url": ""
    },
    {
        "id": 16,
        "title": "নিউজিল্যান্ডে আগত প্রত্যেককে ‘সেলফ-আইসোলেট’ হতে হবে",
        "date": "",
        "time": "০৩:৩৪",
        "url": ""
    },
    {
        "id": 15,
        "title": "করোনাভাইরাসের লক্ষণ নেই গাইবান্ধার ৪ চীনার শরীরে",
        "date": "",
        "time": "০৩:১৯",
        "url": ""
    },
    {
        "id": 14,
        "title": "ইউরোপের ২৬ দেশ থেকে যুক্তরাষ্ট্র ভ্রমণে ৩০ দিনের নিষেধাজ্ঞা কার্যকর",
        "date": "",
        "time": "০১:৪৬",
        "url": ""
    },
    {
        "id": 13,
        "title": "চীনে করোনা ভাইরাসে নতুন আক্রান্ত ১১ জন",
        "date": "",
        "time": "১২:৫৯",
        "url": ""
    },
    {
        "id": 12,
        "title": "চীনে করোনা ভাইরাসে নতুন আক্রান্ত ১১ জন",
        "date": "",
        "time": "১২:৪১",
        "url": ""
    },
    {
        "id": 11,
        "title": "করোনা আক্রান্তদের জন্য কংগ্রেসে ত্রাণ প্যাকেজ পাস",
        "date": "",
        "time": "১২:৪০",
        "url": ""
    },
    {
        "id": 10,
        "title": "করোনা ঠেকাতে ভেনেজুয়েলার সঙ্গে সীমান্ত বন্ধ করছে কলম্বিয়া",
        "date": "",
        "time": "১২:০৯",
        "url": ""
    },
    {
        "id": 9,
        "title": "সৌদি আরব দুই সপ্তাহের জন্য সব আন্তর্জাতিক ফ্লাইট স্থগিত করেছে",
        "date": "",
        "time": "১১:৫৮",
        "url": ""
    },
    {
        "id": 8,
        "title": "সৌদি আরব দুই সপ্তাহের জন্য সব আন্তর্জাতিক ফ্লাইট স্থগিত করেছে",
        "date": "",
        "time": "১১:১২",
        "url": ""
    },
    {
        "id": 7,
        "title": "চীনের পর ইউরোপ করোনাভাইরাস প্রাদুর্ভাবের নতুন কেন্দ্র হয়ে উঠেছে বলে জানিয়েছে বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও)",
        "date": "",
        "time": "১০:৫৬",
        "url": ""
    },
    {
        "id": 6,
        "title": "ভারতের কর্ণাটকের পর এবার দিল্লিতে করোনাভাইরাসে আক্রান্ত হয়ে এক ব্যক্তি মারা গেলেন",
        "date": "",
        "time": "১০:৪৭",
        "url": ""
    },
    {
        "id": 5,
        "title": "করোনাভাইরাস বিস্তারের শঙ্কায় ‘অন–অ্যারাইভাল ভিসা’ বন্ধের ঘোষণা দিয়েছে নেপাল।",
        "date": "",
        "time": "১০:৪৪",
        "url": ""
    },
    {
        "id": 4,
        "title": "করোনাভাইরাসের কারণে যুক্তরাষ্ট্রে জাতীয় জরুরি অবস্থা জারি করেছেন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প।",
        "date": "",
        "time": "১০:৪৩",
        "url": ""
    },
    {
        "id": 3,
        "title": "দেশের বিভিন্ন জেলায় বাড়িতে কোয়ারেন্টিন থাকা ব্যক্তির সংখ্যা ১ হাজার ২০০ ছাড়িয়েছে",
        "date": "",
        "time": "১০:৪২",
        "url": ""
    },
    {
        "id": 2,
        "title": "স্পেনের মাদ্রিদে বাংলাদেশের ৮ নাগরিক কোভিড–১৯ রোগে আক্রান্ত হয়ে হাসপাতালে চিকিৎসাধীন",
        "date": "",
        "time": "১০:৪১",
        "url": ""
    },
    {
        "id": 1,
        "title": "বিশ্বে করোনায় মৃত্যু ৫ হাজার ছাড়াল",
        "date": "",
        "time": "১০:৪০",
        "url": ""
    }
];

let featured_news_data = [{
    "title": "করোনাভাইরাস: বর্তমান অবস্থা শেষ হতে কত সময় লাগবে?",
    "description": "বিশ্বজুড়ে একের পর এক শহর বন্ধ করে দেয়া হয়েছে। বিশ্বের বিভিন্ন দেশ বিদেশীদের আগমন বন্ধ করে দিয়েছে। এমনকি সামাজিক আচার-অনুষ্ঠানও বন্ধ। এ অবস্থা কতদিন চলবে?",
    "link": "https://www.bbc.com/bengali/news-51971210",
    "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/AA38/production/_111367534_95233816-1913-4cb7-a406-605b932e4f76.jpg",
    "date": "2020-03-19",
    "importance_rating": 2
}, {
    "title": "বাংলাদেশে জুমার নামাজের সুন্নত ও নফল নামাজ বাসায় পড়ার অনুরোধ",
    "description": "বাংলাদেশে জুমার নামাজের সুন্নত এবং নফল নামাজ বাসায় পড়ার অনুরোধ জানিয়েছে ইসলামিক ফাউন্ডেশন। শুক্রবার এক বিবৃতিতে এ আহবান জানানো হয়। করোনাভাইরাসের সংক্রমণ ঠেকাতে এ পদক্ষেপ নেয়া হয়েছে।",
    "link": "https://www.bbc.com/bengali/news-51972231",
    "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/AE2A/production/_111368544_gettyimages-1147171254.jpg",
    "date": "2020-03-19",
    "importance_rating": 3
}, {
    "title": "করোনাভাইরাস: মক্কা-মদিনায় মসজিদ চত্বরে নামাজ স্থগিত",
    "description": "করোনাভাইরাসের সংক্রমণ ঠেকাতে সৌদি আরব সরকার একের পর এক পদক্ষেপ নিচ্ছে। যার অংশ হিসেবে মসজিদে নামাজ পড়া স্থগিত করা হয়েছে।",
    "link": "https://www.bbc.com/bengali/news-51971212",
    "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/920A/production/_111368373_gettyimages-1206916220.jpg",
    "date": "2020-03-19",
    "importance_rating": 5
}, {
    "title": "করোনাভাইরাস: ইটালির মৃত্যুর সংখ্যা চীনকে ছাড়ালো",
    "description": "ইটালিতে এখন মৃতের সংখ্যা ৩৪৯৫। এই মৃতের সংখ্যাটা সংক্রমণ শুরু হওয়া দেশ চীনের চেয়ে বেশি। এ পর্যন্ত যতগুলো দেশে একদিনে করোনা ভাইরাসের সংক্রমণে মানুষের মৃত্যু হয়েছে সেসব দেশের মধ্যে ইটালি শীর্ষে রয়েছে।",
    "link": "https://www.bbc.com/bengali/news-51972233",
    "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/63F2/production/_111368552_gettyimages-1207088449.jpg",
    "date": "2020-03-19",
    "importance_rating": 2
}, {
    "title": "'লকডাউন' শিবচরের প্রথম দিনের পরিস্থিতি",
    "description": "নিত্য প্রয়োজনীয় জিনিষপত্রের দোকানপাট ছাড়া উপজেলার সব ধরণের রেস্তোরাঁ, চায়ের দোকান বা এমন কোন স্থান যেখানে মানুষের সমাগম হতে পারে সেগুলো বন্ধ রাখা হয়েছে বলে জানাচ্ছে জেলা প্রশাসন।",
    "link": "https://www.bbc.com/bengali/news-51974662",
    "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/17DB/production/_111370160_gettyimages-1207666033.jpg",
    "date": "2020-03-19",
    "importance_rating": 5
}, {
    "title": "সব চিড়িয়াখানা, ইকোপার্ক ও উদ্যান বন্ধ",
    "description": "করোনাভাইরাসের বিস্তার রোধে আজ শুক্রবার থেকে ৩১ মার্চ পর্যন্ত জাতীয় চিড়িয়াখানা বন্ধ ঘোষণা করা হয়েছে। আর পর্যটকদের জন্য দেশের জাতীয় উদ্যান ও ইকোপার্কের সবগুলো বন্ধ ঘোষণা করেছে বন বিভাগ।",
    "link": "https://www.prothomalo.com/bangladesh/article/1646000/সব-চিড়িয়াখানা-ইকোপার্ক-ও-উদ্যান-বন্ধ",
    "image_url": "https://paloimages.prothom-alo.com/contents/cache/images/640x359x1/uploads/media/2018/11/04/902461ba0bbecbeb50fc3550689763b2-5bdf0abeacaea.jpg",
    "date": "2020-03-20",
    "importance_rating": 4
}, {
    "title": "ফিরে আসা প্রবাসীদের পাওয়া যাচ্ছে না ঠিকানায়",
    "description": "নারায়ণগঞ্জে ফিরে আসা প্রবাসীদের খুঁজে বের করতে হিমশিম খাচ্ছে স্বাস্থ্য বিভাগ, স্থানীয় প্রশাসন ও জনপ্রতিনিধিরা। জেলা প্রশাসনের তথ্যমতে, পাঁচ হাজারের বেশি প্রবাসী নারায়ণগঞ্জে ফিরেছেন। তাঁদের মধ্যে হোম কোয়ারেন্টিনে আছেন মাত্র ৭৩ জন।",
    "link": "https://www.prothomalo.com/bangladesh/article/1645980/ফিরে-আসা-প্রবাসীদের-পাওয়া-যাচ্ছে-না-ঠিকানায়",
    "image_url": "https://paloimages.prothom-alo.com/contents/cache/images/320x179x1/uploads/media/2020/03/17/c15d37046523f29e4b3d6ea9aa3e4856-5e70861e4e68c.jpg",
    "date": "2020-03-20",
    "importance_rating": 5
}, {
    "title": "নতুন আক্রান্ত তিন, একজন আইসিইউতে",
    "description": "দেশে নতুন করে তিনজন করোনাভাইরাসে আক্রান্ত হয়েছেন। এ নিয়ে দেশে করোনাভাইরাসে আক্রান্ত রোগীর সংখ্যা হলো ২০। এই তিন রোগীর মধ্যে একজন ইতালি ভ্রমণ করেছেন। বাকি দুজন ইতালি থেকে আসা লোকের সংস্পর্শে এসেছিলেন।",
    "link": "https://www.prothomalo.com/bangladesh/article/1645961/নতুন-আক্রান্ত-তিন-একজন-আইসিইউতে",
    "image_url": "https://paloimages.prothom-alo.com/contents/cache/images/320x180x1/uploads/media/2020/02/19/a50b7237f914d43242d04333ed87f561-5e4cf1734d875.jpg",
    "date": "2020-03-20",
    "importance_rating": 5
}, {
    "title": "দুটি কোয়ারেন্টিন সেন্টারের দায়িত্ব সেনাবাহিনীর হাতে",
    "description": "করোনাভাইরাসের প্রাদুর্ভাব রোধে হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দরের কাছে আশকোনা হজক্যাম্প ও উত্তরা দিয়াবাড়ির রাজউকের ফ্ল্যাট প্রকল্প এলাকায় করা কোয়ারেন্টিনের দায়িত্বে থাকবে সেনাবাহিনী।",
    "link": "https://www.prothomalo.com/bangladesh/article/1645788/দুটি-কোয়ারেন্টিনের-দায়িত্ব-সেনাবাহিনীর-হাতে",
    "image_url": "https://paloimages.prothom-alo.com/contents/cache/images/320x179x1/uploads/media/2020/03/19/deb66dd8c362ce18838821653b3320d3-5e73a37102e73.jpg",
    "date": "2020-03-19",
    "importance_rating": 1
}, {
    "title": "করোনাভাইরাস: ইন্দোনেশিয়ায় জরুরি অবস্থা ঘোষণা",
    "description": "করোনাভাইরাসের কারণে আগামী দুই সপ্তাহের জন্য ইন্দোনেশিয়ার রাজধানী জাকার্তায় জরুরি অবস্থা ঘোষণা করেছেন গভর্নর।",
    "link": "https://bangla.bdnews24.com/world/article1736925.bdnews",
    "image_url": "https://d30fl32nd2baj9.cloudfront.net/media/2020/03/20/indonesia-coronavirus-200320-01.jpg/ALTERNATES/w640/indonesia-coronavirus-200320-01.jpg",
    "date": "2020-03-20",
    "importance_rating": 3
}, {
    "title": "ভাইরাস আতঙ্কের মধ্যে শনিবার উপনির্বাচনের ভোট ইসির",
    "description": "নভেল করোনাভাইরাস নিয়ে আতঙ্কের মধ্যে ঢাকা-১০ আসনের উপ-নির্বাচনের সরঞ্জামাদি বিতরণ করা হল।",
    "link": "https://bangla.bdnews24.com/bangladesh/article1736956.bdnews",
    "image_url": "https://d30fl32nd2baj9.cloudfront.net/media/2020/03/20/dhaka-10-bypoll-200320-01.jpg/ALTERNATES/w640/dhaka-10-bypoll-200320-01.jpg",
    "date": "2020-03-20",
    "importance_rating": 4
}, {
    "title": "করোনাভাইরাস: ব্যাংকক ফ্লাইট বন্ধ করল বিমান",
    "description": "নভেল করোনাভাইরাসের প্রাদুর্ভাব দেড় শতাধিক দেশে ছড়িয়ে পড়ায় ঢাকা থেকে ব্যাংককগামী ফ্লাইট চলাচল বন্ধ করে দিয়েছে বিমান বাংলাদেশ এয়ারলাইন্স।",
    "link": "https://bangla.bdnews24.com/business/article1736976.bdnews",
    "image_url": "https://d30fl32nd2baj9.cloudfront.net/media/2019/09/10/rajhnsha-02.jpg/ALTERNATES/w300/Rajhnsha-02.jpg",
    "date": "2020-03-20",
    "importance_rating": 1
}, {
    "title": "করোনাভাইরাস আতঙ্কের সুযোগে চালের বাজার চড়া",
    "description": "মহামারী নতুন করোনাভাইরাসের সংক্রমণ বাড়তে থাকায় আতঙ্কিত রাজধানীবাসীর পণ্যের মজুদের ঝোঁকের মধ্যে সুযোগ বুঝে চালসহ নিত্যপ্রয়োজনীয় বেশ কিছু পণ্যের দাম অস্বাভাবিক বাড়িয়ে দিয়েছেন বিক্রেতারা।",
    "link": "https://bangla.bdnews24.com/business/article1736834.bdnews",
    "image_url": "https://d30fl32nd2baj9.cloudfront.net/media/2020/03/19/coronavirus-rice-karwan-bazar-180320-01.jpg/ALTERNATES/w640/coronavirus-rice-karwan-bazar-180320-01.jpg",
    "date": "2020-03-20",
    "importance_rating": 5
}, {
    "title": "করোনাভাইরাস: শ্রীলঙ্কায় নির্বাচন স্থগিত, কারফিউ",
    "description": "নভেল করোনাভাইরাসের বিস্তার ঠেকানোর মরিয়া চেষ্টায় দক্ষিণ এশিয়ার দ্বীপদেশ শ্রীলঙ্কাজুড়ে কারফিউ জারি করা হয়েছে; স্থগিত করা হয়েছে পার্লামেন্ট নির্বাচন।",
    "link": "https://bangla.bdnews24.com/neighbour/article1736790.bdnews",
    "image_url": "https://d30fl32nd2baj9.cloudfront.net/media/2020/03/20/coronavirus-station-colombo-200320-01.jpg/ALTERNATES/w640/coronavirus-station-colombo-200320-01.jpg",
    "date": "2020-03-20",
    "importance_rating": 2
}, {
    "title": "করোনা চিকিৎসার দায়িত্ব বেসরকারি হাসপাতালকে দেওয়া হবে না",
    "description": "স্বাস্থ্য অধিদপ্তরের মহাপরিচালক অধ্যাপক ডা. আবুল কালাম আজাদ বলেছেন, করোনা ভাইরাসে (কোভিড-১৯) আক্রান্ত রোগীদের চিকিৎসার দায়িত্ব বেসরকারি হাসপাতাল ও ক্লিনিককে দেওয়া হবে না।",
    "link": "https://www.banglanews24.com/national/news/bd/778264.details",
    "image_url": "https://www.banglanews24.com/media/imgAll/2020March/sm/kl20200320204521.jpg",
    "date": "2020-03-20",
    "importance_rating": 4
},
    {
        "title": "করোনাভাইরাস: বাংলাদেশকে প্রতিরোধ সরঞ্জাম দেবেন আলিবাবা'র জ্যাক মা",
        "description": "বাংলাদেশসহ কয়েকটি দেশে মাস্ক, টেস্ট কিট আর নিরাপত্তা পোশাক অনুদান দেয়ার ঘোষণা দিয়েছেন আলিবাবার প্রতিষ্ঠাতা জ্যাক মা।",
        "link": "https://www.bbc.com/bengali/news-51986023",
        "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/AC4C/production/_111380144_a3a2cc87-b674-40ff-8f29-442c0663c060.jpg",
        "date": "2020-03-21",
        "importance_rating": 3
    }, {
        "title": "করোনাভাইরাস: শনিবার মধ্যরাত থেকে ১০ দেশের সঙ্গে বাংলাদেশের বিমান চলাচল বন্ধ",
        "description": "শনিবার মধ্যরাত থেকে ১০টি দেশের সঙ্গে বিমান চলাচল বন্ধ করে দিয়েছে বাংলাদেশ। ৩১শে মার্চ পর্যন্ত এই নিষেধাজ্ঞা থাকবে।",
        "link": "https://www.bbc.com/bengali/news-51985654",
        "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/56B5/production/_111379122_gettyimages-1176889033.jpg",
        "date": "2020-03-21",
        "importance_rating": 5
    },
    {
        "title": "Coronavirus: WHO suggests partial or complete lockdown in Bangladesh",
        "description": "The World Health Organization (WHO) today suggested Bangladesh government put the country under partial or complete lockdown to fight the coronavirus outbreak.",
        "link": "https://www.thedailystar.net/coronavirus-deadly-new-threat/news/coronavirus-who-suggests-partial-or-complete-lockdown-bangladesh-1883830",
        "image_url": "https://www.thedailystar.net/coronavirus-deadly-new-threat/news/coronavirus-who-suggests-partial-or-complete-lockdown-bangladesh-1883830",
        "date": "2020-03-21",
        "importance_rating": 5
    }, {
        "title": "Will import 10,000 testing kits, protective gear from China soon: Foreign minister",
        "description": "Foreign Minister Dr AK Abdul Momen today said the government will soon import 10,000 testing kits and 10,000 protective equipment from China to fight the spread of coronavirus.",
        "link": "https://www.thedailystar.net/country/bangladesh-will-import-10000-coronavirus-testing-kits-from-china-1883800",
        "image_url": "https://assetsds.cdnedge.bluemix.net/sites/default/files/styles/very_big_1/public/feature/images/fm-fb-wb.jpg?itok=6TBFBPvF",
        "date": "2020-03-21",
        "importance_rating": 4
    }];


let daily_news_data = data = [{
    "text_bangla": "ইতালীতে গত চব্বিশ ঘন্টায় ৬৫১ জনের মৃত্যু; সর্বমোট মৃত্যুবরণ করেছেন ৫,৪৭৬ জন; আক্রান্তের সংখ্যা ৫৯,১৩৮।",
    "text_english": "In Italy 651 people have died in the last 24 hours, bringing the death toll to 5,476. Total number of infected people has risen to 59,138.",
    "reference": "https://coronavirus.jhu.edu/map.html?fbclid=IwAR2Nd2b77YSttHTU3Ts5HsFGA5WLYV8z5a62g4ZmAMWX4KyHNf_0dTYzizY",
    "image_url": "",
    "locale": "GLOBAL",
    "date": "2020-03-23",
    "importance_rating": 4
}, {
    "text_bangla": "স্পেনে মৃতের সংখ্যা ছাড়িয়েছে দুই হাজার (২,১৮২ জন); যুক্তরাষ্ট্রে মৃতের সংখ্যা বেড়ে ৪৭১ জন; ফ্রান্সে ৬৭৪ জন; ইরানে ১,৮১২ জন; যুক্তরাজ্যে ২৮১ জন।",
    "text_english": "Total number of deaths in Spain crosses two thousand (2,182); death toll has increased to 471 in the USA; 674 in France; 1,812 in Iran and 281 in the UK.",
    "reference": "https://coronavirus.jhu.edu/map.html?fbclid=IwAR2Nd2b77YSttHTU3Ts5HsFGA5WLYV8z5a62g4ZmAMWX4KyHNf_0dTYzizY",
    "image_url": "",
    "locale": "GLOBAL",
    "date": "2020-03-23",
    "importance_rating": 3
}, {
    "text_bangla": "করোনাভাইরাস প্রতিরোধে ভারতে ৮০ টি অঞ্চলে ৩১ মার্চ পর্যন্ত লকডাউন ঘোষণা; বাতিল করা হয়েছে সকল অভ্যন্তরীণ বিমান চলাচল।",
    "text_english": "To contain the spreading of the coronavirus, India has cancelled all internal flights and locked down 80 regions till 31 March.",
    "reference": "https://www.ndtv.com/india-news/coronavirus-in-india-live-updates-367-confirmed-covid-19-reported-in-india-lockdown-in-80-cities-2198959",
    "image_url": "https://c.ndtvimg.com/2020-03/dbtsg6n8_india-coronavirus-lockdown_650x400_22_March_20.jpg",
    "date": "2020-03-23",
    "locale": "GLOBAL",
    "importance_rating": 2
}, {
    "text_bangla": "করোনার বিস্তার ঠেকাতে সৌদিআরবে কারফিউ জারির ঘোষণা; ২ জুলাই পর্যন্ত সাধারণ নির্বাচন স্থগিত ঘোষণা করেছে মালাওয়ি।",
    "text_english": "Saudi Arabia has declared Curfew; Malawi has postponed general elections till 2 July.",
    "reference": "https://www.aljazeera.com/news/2020/03/italy-bans-internal-travel-stop-virus-spread-live-updates-200322235532945.html",
    "image_url": "",
    "locale": "GLOBAL",
    "date": "2020-03-23",
    "importance_rating": 1
}, {
    "text_bangla": "সাময়িকভাবে ট্রানজিট সুবিধা স্থগিত করছে সিংগাপুর এবং সংযুক্ত আরব আমিরাত।",
    "text_english": "Singapore and the United Arab Emirates have temporarily suspended all transits in combat the corona outbreak.",
    "reference": "https://www.aljazeera.com/news/2020/03/italy-bans-internal-travel-stop-virus-spread-live-updates-200322235532945.html",
    "image_url": "",
    "locale": "GLOBAL",
    "date": "2020-03-23",
    "importance_rating": 1
}, {
    "text_bangla": "২০২০ সালের অলিম্পিক ও প্যারাঅলিম্পিক গেমসে দল না পাঠানোর ঘোষণা দিয়েছে কানাডা।",
    "text_english": "Canada has decided not to send teams to the 2020 Olympic and Paralympic Games.",
    "reference": "https://www.aljazeera.com/news/2020/03/italy-bans-internal-travel-stop-virus-spread-live-updates-200322235532945.html",
    "image_url": "",
    "locale": "GLOBAL",
    "date": "2020-03-23",
    "importance_rating": 1
}, {
    "text_bangla": "ভাইরাস ছড়ানোর হার পর্যবেক্ষণ করছেন ব্রিটিশ বিজ্ঞানীগণ।",
    "text_english": "British scientists work to track spread of virus",
    "reference": "https://www.reuters.com/article/us-health-coronavirus-britain-sequencing/uk-scientists-to-track-mutations-in-coronavirus-to-map-spread-idUSKBN21A007",
    "image_url": "",
    "locale": "GLOBAL",
    "date": "2020-03-23",
    "importance_rating": 1
},

    {
        "text_bangla": "দেশে করোনায় আক্রান্ত হয়ে আরো একজনের মৃত্যু। নতুন করে আক্রান্ত ৬ জন। দেশে এখন পর্যন্ত করোনায় আক্রান্ত হয়েছেন ৩৩ জন। মৃত্যুবরণ করেছেন ৩ জন। - আইইডিসিআর।",
        "text_english": "One more patient dies of corona infection. The number of newly diagnosed cases is 6, which brings the total to 33. Death toll rises to 3 - IEDCR.",
        "reference": "https://www.prothomalo.com/bangladesh/article/1646517/দেশে-করোনায়-আরও-৬-জন-আক্রান্ত-একজনের-মৃত্যু",
        "image_url": "https://paloimages.prothom-alo.com/contents/cache/images/320x179x1/uploads/media/2020/03/11/1000d900564b8f758a3aa7b8aa4aaa93-5e68a57075cac.jpg",
        "date": "2020-03-23",
        "importance_rating": 3,

        "locale": "BD"
    }, {
        "text_bangla": "করোনা ভাইরাস প্রতিরোধে ২৬ মার্চ থেকে ৪ এপ্রিল পর্যন্ত সরকারি ছুটি ঘোষণা করা হয়েছে। এর মধ্যে ২৯ মার্চ থেকে ২ এপ্রিল সাধারণ ছুটি ঘোষণা করা হয়েছে। এসময় সরকারি-বেসরকারি সব প্রতিষ্ঠান বন্ধ থাকবে। তবে এ ছুটি কাঁচাবাজার, হাসপাতাল এবং অন্যান্য জরুরী সেবার জন্য প্রযোজ্য হবেনা।",
        "text_english": "Government holidays have been declared from 26th March to 4th April to combat the corona outbreak. Of these, 29 March to 2 April have been declared general holidays, during which all private and public institutions will remain closed. However the holiday mandate does not apply to hospitals, grocery markets and emergency services.",
        "reference": "https://www.prothomalo.com/bangladesh/article/1646516/টানা-১০-দিন-সাধারণ-ছুটি-ঘোষণা",
        "image_url": "https://paloimages.prothom-alo.com/contents/cache/images/320x179x1/uploads/media/2018/04/02/c1bfa328b1d3bbd2cbe8bab3a6798985-5ac21c0ed466c.jpg",
        "date": "2020-03-23",
        "importance_rating": 4,

        "locale": "BD"
    }, {
        "text_bangla": "সামাজিক দূরত্ব নিশ্চিত করতে আগামীকাল মঙ্গলবার (২৪ মার্চ) থেকে মাঠে নামছে সেনাবাহিনী। বিভাগীয় ও জেলা শহরগুলোয় সামাজিক দূরত্ব বজায় রাখতে সতর্কতামূলক ব্যবস্থার নেয়ায় বেসামরিক প্রশাসনকে সহায়তা দিতে এই সিদ্ধান্ত।",
        "text_english": "To ensure social distancing, Bangladesh Army will be deployed throughout the country from Tuesday (24 March). They will aid the division and district level local administrations in ensuring social distancing within their respective jurisdictions.",
        "reference": "https://www.bbc.com/bengali/news-52001769",
        "image_url": "https://ichef.bbci.co.uk/news/660/cpsprodpb/3B9B/production/_111395251_01628447-55a8-4229-8c64-a4015323c475.jpg",
        "date": "2020-03-23",
        "importance_rating": 5,

        "locale": "BD"
    }, {
        "text_bangla": "করোনা ভাইরাসের প্রাদুর্ভাব প্রতিরোধে বন্ধ থাকা সকল সরকারি এবং বেসরকারী বিশ্ববিদ্যালয় গুলোর প্রতি অনলাইনে পাঠদানের আহ্বান জানিয়েছে ‘বিশ্ববিদ্যালয় মঞ্জুরী কমিশন’ (ইউজিসি)",
        "text_english": "The University Grants Commission (UGC) has asked all private and public universities to take online classes amidst the corona outbreak, to prevent further spreading of the disease.",
        "reference": "https://www.thedailystar.net/country/news/conduct-academic-activities-online-during-closure-ugc-universities-1884748",
        "image_url": "https://assetsds.cdnedge.bluemix.net/sites/default/files/styles/big_2/public/feature/images/ugc-final.jpg?itok=3j-GiFnW",
        "date": "2020-03-23",
        "importance_rating": 2,

        "locale": "BD"
    }, {
        "text_bangla": "করোনা ভাইরাসের কারণে উদ্ভূত পরিস্থিতি বিবেচনা করে স্বাধীনতা দিবসের সকল আয়োজন বাতিল ঘোষণা।",
        "text_english": "All arrangements and activities centered around the Independence Day have been cancelled on account of the current state of the corona outbreak.",
        "reference": "https://www.prothomalo.com/bangladesh/article/1646500/করোনার-কারণে-স্বাধীনতা-দিবসের-সব-অনুষ্ঠান-বাতিল",
        "image_url": "https://paloimages.prothom-alo.com/contents/cache/images/640x358x1/uploads/media/2017/08/19/121525b3d6d5190b78a1ff660060f1f6-59984679acfa5.jpg",
        "date": "2020-03-23",
        "importance_rating": 1,

        "locale": "BD"
    },
    {
        "reference": "https://coronavirus.jhu.edu/map.html",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 5,
        "text_english": "The corona epidemic spreads to over 170 countries worldwide.",
        "text_bangla": "বিশ্বজুড়ে করোনা ভাইরাস ছড়িয়ে পড়েছে ১৭০ টির বেশি দেশে।"
    }, {
        "reference": "https://coronavirus.jhu.edu/map.html",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 4,
        "text_english": "Total deaths in Italy has exceeded six thousand. 602 people have died in the last 24 hours which brings the total number of deaths to 6,077. A total of 63,927 people are infected.",
        "text_bangla": "‌ইতালীতে মৃতের সংখ্যা ছাড়িয়েছে ৬ হাজার। গত চব্বিশ ঘন্টায় ৬০২ জনসহ এখন পর্যন্ত মৃত্যুবরণ করেছেন ৬,০৭৭ জন। আক্রান্তের সংখ্যা ৬৩,৯২৭।"
    }, {
        "reference": "https://coronavirus.jhu.edu/map.html",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 3,
        "text_english": "Number of deaths stands at 2,696 in Spain; 860 in France; 213 in Netherlands and 1,938 in Iran.",
        "text_bangla": "স্পেনে মৃতের সংখ্যা বেড়ে ২,৬৯৬ জন; ফ্রান্সে ৮৬০ জন; নেদারল্যান্ডসে ২১৩ জন এবং ইরানে ১,৯৩৪ জন।"
    }, {
        "reference": "https://www.reuters.com/article/us-health-coronavirus-egypt/egypt-declares-two-week-curfew-to-counter-coronavirus-idUSKBN21B1MR?il=0",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 2,
        "text_english": "Ivory Coast has declared a state of emergency to prevent the spread of corona; Egypt has declared curfew for two weeks.",
        "text_bangla": "‌করোনা প্রতিরোধে আইভোরিকোস্টে জরুরী অবস্থা জারি; মিশরে আগামী দুই সপ্তাহের জন্য কারফিউ জারি।"
    }, {
        "reference": "https://www.reuters.com/article/us-health-coronavirus-egypt/egypt-declares-two-week-curfew-to-counter-coronavirus-idUSKBN21B1MR?il=0",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 1,
        "text_english": "Denmark has declared lockdown till 13 April; South Africa is deploying its army in 9 provinces; Turkey has instructed to limit shops, markets as well as public transport; 11 people have died of corona in Ethiopia, borders have been closed down.",
        "text_bangla": "করোনা ভাইরাস প্রতিরোধে ডেনমার্কে ১৩ এপ্রিল পর্যন্ত লকডাউন ঘোষণা; সেনা মোতায়েন করা হচ্ছে দক্ষিন আফ্রিকার নয়টি প্রদেশে; তুরষ্কে দোকান-পাট ও গণপরিবহন সীমিতকরণে নির্দেশনা জারি করা হয়েছে; করোনা ভাইরাসের সংক্রমণে ইথিওপিয়াতে ১১ জনের মৃত্যু; সীমান্ত বন্ধ ঘোষণা।"
    }, {
        "reference": "https://uk.reuters.com/article/uk-health-coronavirus-britain-cabinet/pm-johnson-tells-uk-cabinet-people-must-stay-at-home-idUKKBN21B1UQ",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 1,
        "text_english": "The UK has declared a lockdown in the country.",
        "text_bangla": "করোনাভাইরাস প্রতিরোধে যুক্তরাজ্যজুড়ে লকডাউন ঘোষণা।"
    }, {
        "reference": "https://www.foxnews.com/us/new-yorks-coronavirus-stay-at-home-order-here-are-the-guidelines",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 1,
        "text_english": "After California, New York has instructed people to ‘Stay at Home’.",
        "text_bangla": "ক্যালিফোর্নিয়ার পর যুক্তরাষ্ট্রের নিউইয়র্কেও ‘স্টে এট হোম’ নির্দেশনা জারি।"
    },  {
        "reference": "https://www.reuters.com/article/us-health-coronavirus-myanmar/myanmar-reports-first-cases-of-coronavirus-idUSKBN21B0HB?il=0",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 1,
        "text_english": "First patient diagnosed with coronavirus in Myanmar.",
        "text_bangla": "মিয়ানমারে করোনাভাইরাসে আক্রান্ত প্রথম ব্যাক্তি শনাক্ত।"
    },  {
        "reference": "https://uk.reuters.com/article/uk-olympic-coronavirus-olympics-ioc/tokyo-2020-to-be-rescheduled-to-no-later-than-summer-2021-ioc-and-japanese-organisers-idUKKBN21B1Z0?il=0",
        "image_url": "",
        "locale": "GLOBAL",
        "date": "2020-03-24",
        "importance-rating": 1,
        "text_english": "Due to corona pandemic the Tokyo Olympics have been postponed for a year.",
        "text_bangla": "করোনা প্রাদুর্ভাবের কারণে এক বছর পেছানো হয়েছে ‘টোকিও অলিম্পিক্স’।"
    },
    {
        "reference": "https://www.prothomalo.com/bangladesh/article/1646693/করোনায়-আরও-একজনের-মৃত্যু-নতুন-শনাক্ত-৬",
        "image_url": "",
        "locale": "BD",
        "date": "2020-03-24",
        "importance-rating": 5,
        "text_english": "One more death from corona, 6 newly diagnosed; a total of 39 people have been diagnosed with corona among which 4 have died.",
        "text_bangla": "দেশে করোনায় আক্রান্ত হয়ে আরো একজনের মৃত্যু। নতুন করে আক্রান্ত ৬ জন। দেশে এখন পর্যন্ত করোনায় আক্রান্ত হয়েছেন ৩৯ জন। মৃত্যুবরণ করেছেন ৪ জন। - আইইডিসিআর।"
    }, {
        "reference": "https://www.prothomalo.com/bangladesh/article/1646683/করোনাভাইরাস-যা-বন্ধ-থাকছে-যত-দিন-বন্ধ-থাকছে",
        "image_url": "",
        "locale": "BD",
        "date": "2020-03-24",
        "importance-rating": 4,
        "text_english": "To prevent the corona outbreak, public transport has been closed from 26 March to 4 April. In addition, passenger trains and water transports have been declared closed as well. Transportation of goods and emergency services will be exempted from this.",
        "text_bangla": "‌করোনা ভাইরাস প্রতিরোধে ২৬ মার্চ থেকে ৪ এপ্রিল পর্যন্ত বন্ধ ঘোষণা করা হয়েছে গণপরিবহন। আজ থেকে অনির্দিষ্টকালের জন্য যাত্রীবাহী ট্রেন ও নৌযান চলাচল বন্ধ থাকবে। পণ্য পরিবহন ও জরুরী সেবা এই নিষেধাজ্ঞার বাইরে থাকবে"
    }, {
        "reference": "https://www.prothomalo.com/bangladesh/article/1646683/করোনাভাইরাস-যা-বন্ধ-থাকছে-যত-দিন-বন্ধ-থাকছে",
        "image_url": "",
        "locale": "BD",
        "date": "2020-03-24",
        "importance-rating": 3,
        "text_english": "From preparatory to higher education, all educational institutions will be closed till 9 April - Ministry of Education. 29 March to 2 April have been declared general holidays in courts.",
        "text_bangla": "প্রাক্-প্রাথমিক থেকে উচ্চশিক্ষা পর্যন্ত দেশের সব শিক্ষাপ্রতিষ্ঠান ৯ এপ্রিল পর্যন্ত বন্ধ থাকবে - শিক্ষা মন্ত্রণালয়। ২৯ মার্চ থেকে ২ এপ্রিল পর্যন্ত দেশের সকল আদালতে সাধারণ ছুটি ঘোষণা।"
    }, {
        "reference": "https://www.thedailystar.net/bangla/শীর্ষ-খবর/মুক্তি-পাচ্ছেন-খালেদা-জিয়া-140578",
        "image_url": "",
        "locale": "BD",
        "date": "2020-03-24",
        "importance-rating": 2,
        "text_english": "Government decides to release Khaleda Zia because of humanitarian reasons.",
        "text_bangla": "‌মানবিক কারণে এবং বয়স বিবেচনায় খালেদা জিয়ার কারাদন্ড ছয় মাসের স্থগিত।"
    }, {
        "reference": "https://www.prothomalo.com/bangladesh/article/1646678/অভ্যন্তরীণ-ফ্লাইট-আজ-রাত-১২টা-থেকে-বন্ধ",
        "image_url": "",
        "locale": "BD",
        "date": "2020-03-24",
        "importance-rating": 1,
        "text_english": "All internal flights cancelled from 12:00 am onwards.",
        "text_bangla": "করোনা ভাইরাস প্রাদুর্ভাবের কারণে গণপরিবহন, ট্রেন, লঞ্চের পর আজ রাত ১২ টা থেকে দেশের অভ্যন্তরীণ ফ্লাইট চলাচলে নিষেধাজ্ঞা জারি।"
    }];


module.exports = {myths_data, featured_news_data,daily_news_data,live_news_data };
